{
    "_id": "6754e566acfae8a89f6c2b7b",
    "title": "Parteijugend und strukturelle Macht",
    "url": "https://sezession.de/69850/parteijugend-und-strukturelle-macht",
    "full_text": "Götz Kubitschek / 35 Kommentare Im Internet, fast ausschließlich auf Twitter, agiert seit Tagen eine \"Patriotische Jugend\". Ihre Videos und Bilder sind lustig, ihre Sprüche schon etwas weniger, ihr Auftritt wird von kurzer Dauer sein - wie so vieles, das aufblüht und wieder verwelkt. Götz Kubitschek leitet den Verlag Antaios Die “Patriotische Jugend” ist eine Reaktion auf das Vorhaben der AfD, ihre eigene Parteijugend (JA) eng an sich zu binden. Diese agiert bisher eigenständig und in Vereinsform. Die AfD hat sie anerkannt, konnte aber einzelnen Landesverbänden die Parteinähe absprechen und sie dadurch zur Auflösung und einer Neugründung zwingen. Wie jede Parteijugend, die etwas auf sich hält, vertritt auch die JA härtere, deutlichere Positionen als ihre Mutter. Ein Beispiel: Im Leitantrag, den die AfD-Programmkommission dem Bundes- und Aufstellungsparteitag Anfang Januar vorlegen wird, geht es auf einigen Seiten um die Anwerbung von Fachkräften und um die Integration derer, die schon eingewandert sind. Im gesamten Leitantrag taucht hingegen das Wort “Remigration” nicht auf. Die JA hat sich in diesem Jahr genau diesen Begriff jedoch zu einer ihrer Forderungen gemacht – hat also das Lügengebilde, das Correctiv und andere von Deportationsphantasien verbreiteten, frontal angesprungen und auf das Recht gepocht, das Konzept einer umfassenden Remigration zu durchdenken und in politische Sofortprogramme zu überführen. Man muß diese Virulenz, dieses Angriffslustige, den Mut und die Kreativität dieser jungen Leute weder “ertragen” noch “begrüßen”, sondern als das wahrnehmen, was es ist: ein nicht berechenbares, wucherndes, gut gelauntes Reservoir, aus dem man diejenigen keschern kann, die man einbinden sollte und die verstehen, daß die wilde Jugend eines Tages in Kärrnerarbeit münden muß, will man nicht der ewige Pfadfinder bleiben. Auf Parteiveranstaltungen und beim Blick auf JA-Gruppen, die den Weg schon nach Schnellroda fanden, um an Akademien und Sommerfesten teilzunehmen, zeigt sich das ganze Spektrum: frühe Schlipsträger, große Leser, Idealisten, Dossiertypen, Lebensfrohe, Rechner, Angekommene, Parteienskeptiker, Unscheinbare, Bekenner. Es ist alles vorhanden, es läuft nichts aus dem Ruder, nur für die Staatspresse, aber für die ist ja sowieso alles aus dem Ruder gelaufen, seitdem es Alternativen zur Alternativlosigkeit gibt. Nichts Neues unter der Sonne also! Warum soll die Parteijugend dennoch enger angebunden werden? Banal gesagt: weil kein soziales Gebilde und schon gar keine Partei das Unkontrollierbare dulden möchte, für das es im Zweifelsfall verantwortlich gemacht wird. Parteien möchten kontrollieren, der Apparat ist darauf ausgerichtet. Das Schutzargument zieht hingegen nicht recht. Natürlich ist die JA als extremer markiert worden vom Verfassungsschutz und den angegliederten Funkhäusern. Aber schon jetzt genießt sie als anerkannte Jugend einer Partei einen Schutzstatus, der weit stabiler ist als der gewöhnlicher Vereine. Es wäre aus diesem Grund genauso naheliegend, sich als Mutterpartei nicht mit den gefährdeteren Kindern zu kontaminieren, sondern sie weit außerhalb ihr Ding machen zu lassen und nach denen zu angeln, die sich ins große Gefüge einpassen lassen. Dies alles ist nun nur Erklärung, Nachgereichtes. Die Entscheidung ist längst gefallen, keine AfD-Größe wird sich auf diesem Feld verkämpfen, denn eingefädelt hat diese Entmachtung ein machtvolles Netzwerk, dem nicht wenige JA-Protagonisten angehören. Je länger eine Partei (ein Gebilde, das Betrieb zu machen hat) existiert, desto größer wird das Gewicht der Struktur, des Geflechts, der entscheidenden Positionen. Oligarchisierung nennt man das, und gegen diesen Vorgang ein Lamento anzustimmen, ist so alt wie wirkungslos. Ein Apparat und seine Teile ist ein Gefüge, in dem die Teile das wichtigste Argument auf ihrer Seite haben: Es fühlt sich gut an, geschmiert zu funktionieren. Reinigungsvorgänge: Manche werden nicht in die neuen Strukturen übernommen, andere werden später ausgeschlossen werden. Selbstreinigungsvorgänge: Einige gute Leute werden von vornherein nicht mehr mitmachen, die Flinte also ins Korn werfen. Das wäre dann ein starkes Zeichen, wenn neue Strukturen jenseits der Partei entstünden, die mehr sind als nur ein virtueller Schabernack. Die Partei selbst wird es sowieso nicht interessieren, aber für das, was man den Aufbau einer rechten Zivilgesellschaft nennen kann, könnte es wichtig sein. Daher zurück zur “Patriotischen Jugend”, die nun einen Mordswirbel veranstaltet und suggeriert, “die Jugend” stehe hinter ihr. Es ist wie stets, wenn virtuelle Armeen aufmarschieren und genau ihr Feld beherrschen, aber keines darüber hinaus: Strukturen, Netzwerke, Mandate, bestbezahlte Stellen, Karriereangebote, der Betrieb – nichts davon läßt sich von einem Posaunenchor beeindrucken oder sogar verändern, zumal wenn dieser Posaunenchor von Witzbolden, Anonymen und disruptiven Chancenhüpfern angeführt wird. Strukturelle Macht läßt sich nur von struktureller Gegenmacht aushebeln. Sie aufzubauen erfordert Ernst, Geduld, Zähigkeit, Geschick und Realismus. Ist nicht in Sicht. Und noch eines: Einen ungeschickteren Zeitpunkt als den jetzigen gab es kaum. Warum sich die AfD zweieinhalb Monate vor einer Bundestagswahl (auf die sie schlecht vorbereitet ist) aus freien Stücken um die Straßenwahlkampfunterstützung hunderter junger Leute bringt, ist bizarr. Man liefert dem Gegner ein Thema, man beschäftigt sich selbst mit etwas, das nicht zum Kampf um Stimmen gehört. Aber bitte – irgendeiner wird schon nachgedacht haben. Hofft man. Götz Kubitschek leitet den Verlag Antaios Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Für diesen Beitrag ist die Diskussion geschlossen. Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen",
    "comments": [
        "Diese Scherze der Patriotischen Jugend gingen mir so auf die Nerven, dass die die entsprechenden Kanäle entfernt habe. An meiner Humorlosigkeit gegenüber solchem Unsinn merke ich mein Alter.",
        "Beta Jas",
        "AfD Wähler scheinen keine arme oder \"kleine\" Leute zu sein, sondern eher Menschen, die den Schuss schon lange gehöhrt haben und etwas zu verlieren haben (wird dann mit dem Wort \"Abstiegsangst\" umschrieben). Hier eine halbwegs aktuelle Studie https://www.wiewirwirklichleben.de/",
        "Ich stelle die These auf, dass diese Vorgänge kaum messbaren Einfluss auf die kommende BT-Wahl haben werden und wenn, dann nur in den berühmten Promille-Bereichen. Die großen Themen sind andere und man wird sehen, wieviel Wähler bei der AfD ihr Kreuzchen machen. In der AfD-Blase ist das natürlich schon ein Ding, klar, aber für die Wahl gilt, was Harald Schmidt gesagt hat: „Wir sind 21 Millionen Rentner, 12 Millionen Boomer. Gegen uns läuft nichts.“ Und so bewegen sich SPD und Grüne plötzlich wieder bei den Umfragen leicht nach oben. Die FDP wird von vereinten Kräften einschl. Medien rausgemobbt (das ist eine Feststellung, keine Bewertung) und am Ende langt es damit für die Grünen (aktuell auch Krach mit der Jugendabteilung, wen interessiert es? Wen hat die harte Kritik der Jusos an der Kanzlerkandidatenkür interessiert?) für eine erneute Regierungsbeteiligung. Und bei der AfD gilt mal wieder der Spruch: Der Zweite ist der erste Verlierer. Der größte Verlierer bleibt Deutschland.",
        "Ernestine",
        "@ fw87: Macht muß man anstreben, denn ohne Macht ist alles politisches Wollen letztlich nur Ohnmacht. Nur Macht um der Macht willen wird dem Wähler so gar nichts bringen. Der Wähler wählt ja nicht, damit andere Positionen erreichen können, sondern in der Erwartung, daß eine Partei das umsetzt, was sie dem Wähler vorher versprochen hat. Und zumindest eine Partei die anders sein will als die anderen, sollte dies nie aus den Augen verlieren. Ein besseres Momentum als jetzt wird nicht so schnell nicht wieder kommen. Bis zur übernächsten Wahl wird nur mehr Erde verbrannt werden. Die AfD müßte viel stärker die grüne Union attackieren und bloßstellen sowie ihr Alleinstellungsmerkmal Migrationsstop bzw. Remigration ausspielen und dafür auf außenpolitischen Eiertanz verzichten. Ich bin mir sicher, trotz Medienmacht, auch bundesweit wäre mehr drin als ein Achtungserfolg. Wenn ich jetzt lese, daß auch die AfD am Narrativ Fachkräftemangel festhalten will habe ich eigentlich bereits die Schnauze voll. Hatte ich schon als ich Krah auf türkisch um türkische Stimmen buhlen hörte .",
        "\"Einen ungeschickteren Zeitpunkt als den jetzigen gab es kaum.\" Ich vermute, der Gegner wird die JA im Wahlkampf sowieso als Angriffsziel wählen, um der AfD zu schaden. Ein mögliches Bestreben, dem durch eigene Thematisierung \"prophylaktisch\" Wind aus den Segeln zu nehmen, finde ich nachvollziehbar. Würde eine Problematisierung der JA erst nach einem Angriff erfolgen, hätte dies den vom Gegner gewünschten Charakter von Hektik und Ertapptheit.",
        "\"(...) Und so bewegen sich SPD und Grüne plötzlich wieder bei den Umfragen leicht nach oben. (...)\" - RMH Die üblichen 1-2% die von Umfrageinstitut zu Umfrageinstitut mal ins Plus und mal ins Minus pendeln sind nichts Neues; hier mal zur Veranschaulichung die gestrige Umfrage: https://www.youtube.com/watch?v=uqYJgXgFZ_g . AfD liegt dort bei 20,5% und damit 1,5 unter dem Wert den sie am Anfang des Jahres mit 22% in Umfragen hatte, bevor die Anti-AfD-Kampagne vom antideutschen \"Corretiv\" Irrlichter anzündete und nebulöse Trugbilder erzeugte. Davor wurden sie mit 18% geführt. Warum immer noch so viele sich für eine CDU/CSU entscheiden die offen sagt sie wolle mit den Deppen von Gestern die Politik von Morgen gestalten ist wohl der Einseitigkeit der Großmedien geschuldet in denen nebenbei bemerkt eine Weidel gar nicht als Kandidatin in den Umfragen auftaucht. Warum wohl? Kürzlich (vor einer Woche, meine ich) gab es eine Umfrage mit einer Mehrheit für Weidel wo man aber schnell zu sagen pflegte da sein ja keine repräsentativen Umfragen. Die alte Taktik: Totschweigen. Übrigens auch interessant sind die Wahlen zum Staatsoberhaupt in Rumänien und wie da gerade manipuliert wird damit das Demokratieschauspiel nicht zu Ungunsten der \"Geld und Waffen an die Ukraine\" Fraktion ausfällt.",
        "Was für ein Text ! Und was für eine bittere Wahrheit am Ende !",
        "Carsten Lucke",
        "Diogenes",
        "Den jetzigen Schritt, die JA völlig in die Parteistruktur eingliedern zu wollen, halte ich für falsch. Genau wie im Artikel beschrieben, handelt es sich hier um eine unberechenbare Kraft, man kann auch sagen gäriger Haufen. Das ist gut, denn das ist produktiv, hält die Partei am Leben und kann immer wieder wertvolle Impulse geben. Leider wollen ja manche nicht nur die JA, sondern auch am liebsten das ganze Vorfeld in die Partei eingliedern, bzw. ganz abstoßen. Man will vereinheitlichen, von oben nach unten kommunizieren und da soll nichts stören. Hinter allem steckt die Versuchung der Macht. Machtgelüste können korrumpieren und vernebeln den klaren Verstand. Deshalb braucht es ein \"ohnmächtiges\" Vorfeld, das zumindest in relativer Unabhängigkeit von der Partei agieren kann, damit die Partei auf dem richtigen Weg bleibt oder dorthin zurückfindet.",
        "MarkusMagnus",
        "@ MarkusMagnus: Welche wohlmeinenden etablierten Medien standen denn Donald Trump zur Verfügung? Was die GEZ angeht stimme ich zu. Ich habe Komplettverweigerung in anderen Foren schon zu Beginn der Pandemie vorgeschlagen. Dazu braucht es aber eine konzertierte Aktion um das System GEZ zu verunsichern. Mit ein paar Leutchen ist es nicht getan, einige Einzelkämpfer als Präzedenzfälle gab es ja bereits, gab nur kein Echo. Ich finde aber eh, daß es mehr analoge Vernetzung und Dynamik braucht.",
        "Auf der Homepage der AfD findet man die Ablehnung des ethnischen Volksbegriffes und ein Bekenntnis zur Einwanderung. Jetzt soll sogar auf das Wort Remigration verzichtet werden und man will auch Einwanderung aus der Dritten Welt. Ist das noch eine \"Alternative für Deutschland\"? Meine persönliche Antwort: Noch mehr Stärkung und finanzielle Förderung des sog, \"Vorfeldes\" (ein besserer Name tut not). Das \"Vorfeld\" sollte sich dabei nicht als \"Vorfeld\" kleinmachen, sondern selbstbewußt auf die AfD einwirken. Leute wie AfD-Kleinwächter, die das Vorfeld (ausdrücklich auch Schnellroda) als \"Subkultur\" denunzieren, sollte man dabei aktiver entgegentreten. Es ist zu begrüßen wirklich \"alternative\" Strukturen neben der AfD auf- und auszubauen.",
        "Adler und Drache",
        "Mal schauen, ob sich die AfD, sollte sie jemals in irgendeiner Regierungsverantwortung sein, auch noch an den Begriff \"Remigration\" erinnert. Aus einem warmen Abgeordnetenbüro, mit Dienstwagen und fünfstelligem Montagsgehalt sieht die Welt plötzlich ganz anders aus. Da wird man wie durch ein Wunder milde und versöhnlich. Das ist nur menschlich. Bedauerlicherweise.",
        "@Hartwig aus LG8 @L. ... Öffentlicher Dienst ... will darüber wahltechnisch nicht streiten. Gebe Ihnen nur ein Beispiel. Zu Gerhard Schröders Zeiten hatte das Arbeitamt, welches von Schröder/Fischer in Jobcenter verwandelt wurde, um die 80k Mitarbeiter. Jetzt sind es knapp 130.000. (Im Jahr 2022 wurden knapp 25k Migranten-Geldempfänger in Arbeit vermittelt, knapp 80k bezogen AG1.) Dazu kommen alle diese Beschäftigten, siehe BfA: Fachliche Weisungen (FW), Förderung der beruflichen Weiterbildung, Arbeitslose & Beschäftigte, Zulassung von Trägern & Maßnahmen. Das ist alles lächerlich.Wen werden die Mitarbeiter in Jobcentern & all diesen Trägern, die häufig auch den Landratsämtern gehören, wählen? In 2019 wurden knapp 360k Arbeitslose durch Maßnahmen gefördert. Jedem ist klar, diesen Wasserkopf kann man sofort abschaffen & die Arbeitsvermittlung sofort an private Makler/Kopfjäger auslagern. Staatliches Migranten-Geld an alle Jobcenter-Mitarbeiter & Maßnahmen-Träger ist wesentlich, also um viele Milliarden billiger, als Gehaltsbezüge. Migranten-Geld kann man auch entweder über das Finanzamt oder das Einwohner-Meldeamt abwickeln. Jobcenter & Co.? Afuera!",
        "Man kann's so sehen, man kann's auch anders sehen. Eine Straffung der Kommandokette dürfte durchaus nützen. Und das sonst so gern eingeforderte Zusammenstehen sollte auch andersherum gelten. Bei den JA'lern, mit denen ich gesprochen habe, überwiegt die Zustimmung. Manche Entscheidungen sind vielleicht schlicht und einfach nötig.",
        "\"Warum sich die AfD zweieinhalb Monate vor einer Bundestagswahl (auf die sie schlecht vorbereitet ist) aus freien Stücken um die Straßenwahlkampfunterstützung hunderter junger Leute bringt, ist bizarr\"",
        "Majestyk",
        "Um Macht zu erlangen ist man auf wohlwollende Medien angewiesen. Ex-Kanzler Schröder sagte dazu ganz einfach aber richtig: \"Er brauche zum Regieren nur Bild, Bams und die Glotze\". Das Internet hat da natürlich einiges relativiert. Zu unseren Gunsten. Zuerst muss man dieses kaputte GEZ System zerstören. Ohne Überheblichkeit kann ich sagen das ich einen Plan hätte das GEZ System noch vor der Wahl den Garaus zu machen. Der Plan ist so vielversprechend das man ihn sogar offen diskutieren kann. Ich bin mir aber genauso bewusst das ich das nicht alleine schaffe. Und ich brauche jemanden der bereit ist 6 Monate in den Knast (wegen Nichtbezahlens der GEZ bzw. Verweigerung der EV steht es nicht im Führungszeugnis) zu gehen. Ich selbst kann dieses Opfer nicht bringen, unter Anderem weil ich GEZ befreit bin.",
        "@Mitleser2 @Majestyk ... Heute hatte Sich Frau Weidel mit Unterstützung als Kanzlerkandidat der AfD für die nächste Wahl vorgestellt. Sie stellte primär auf die Ökonomie, Steuern & Energie ab. Das ist das Politikfeld, wo Weidel gegen die vollkommen ahnungslosen Mitbewerber am meisten punkten kann. Man mag immer bedenken, Wolfsburg hat einen CDU-OB & so mancher VW-Mitarbeiter hat bald genügend Zeit, sich zu überlegen, wer ihm die Scheiße in Hannover eingebrockt hat. Etwas mehr Recherche tut der SiN immer gut. https://jungefreiheit.de/wirtschaft/2024/nach-gespraech-mit-kanzleramt-ryanair-chef-moniert-deutsche-arroganz/ Maximilian Krah hört Sich zwar manchmal Selbst zu gerne reden, aber Seine Inhalte sind zu 90% korrekt. Nicht nur Krah wird in der AfD das Ziel BTs-Wahl 2029 haben. Jeder kann die demographischen Fakten an der Wahl-Urne vorausberechnen. Solange sich die Debatten-Teilnehmer nicht mal in einem Ortsverband der AfD eine zeitlang engagiert haben, bleiben die Debatten hier linkslastig, weil ahnungslos. GK nehme ich hier explizit aus. Er hat einen speziellen Zugang in den politischen Raum.",
        "MARCEL",
        "Laurenz",
        "Jetzt wartet man mal lieber den Parteitag ab und was da genau am Ende vom Antrag über bleibt. Höcke hat ja im Gespräch mit \"Team Heimat\" schon gesagt das einige Dinge darin den Parteitag so nicht überleben werden. Grundsätzlich zum Thema Parteijugend und Vorfeld: Das Meta ist das Meta und die Partei ist die Partei. Das Meta ist für Freischwimmer die ihre Bahnen ohne Vorgaben schwimmen möchten. Man kann es auch als Gesinnung versus Parteihausordnung bezeichnen. Oder: Wie viel Hausordnung verträgt jugendliche Neugierde und Unternehmungslust?",
        "Ix Ypsilon",
        "@ Ernestine: Habe ich so auch nicht gesagt. Da kommen zwei Dinge zusammen, Mauscheleien, die mich bei jeder Partei grundsätzlich stören und abtörnen und aus meiner Sicht eine viel zu lasche oder zuweilen m.E. falsche Themensetzung. Möchte ich gar nicht vertiefen, weil ich die AfD nicht öffentlich schlecht machen will, es gibt ja keine andere Alternative, aber meine Euphorie die ich bis zur Europawahl noch hegte ist einer gewissen Ernüchterung gewichen. Hier in NRW empfand ich so einige Gesprächskontakte mit so manchem AfDler ohnehin nicht so erquickend oder nah am Wähler. Dennoch, vielen Dank für Ihre Antwort und Ihre politische Arbeit!",
        "Le Chasseur",
        "Off Topic: Bücherverbrennung im Internet-Zeitalter: Telepolis löscht alle früheren Texte",
        "Man muß sich mit der Oligarchisierung vielleicht nicht per se abfinden?! Ein Abgeordneter der US-Republikaner trat gewöhnlich für Steuersenkungen für die Reichen, Deregulierung und die Spezialinteressen seiner Spender ein - das wars. Diese Partei ist nun in einem erfolgreichen Transformationsprozeß zu einer populistischen Partei für das „Wohl des kleinen Mannes“, was ein fundamentaler Unterschied zum Status Quo ist. Es geht also. Häutungen, Verjüngungen einer Partei. Wie, darüber wäre idealer Weise auf Ihrer Januar-Tagung zu referieren. Tip: Es geht bei den Ortsverbänden los. Man könnte sicher Schlüsse ziehen für unsere Verhältnisse. Strukturen jedweder Art -Staaten, Parteien, Unternehmen- müssen, bei Strafe des Untergangs, eine Elastizität für grundlegende Reformen aufweisen.",
        "Joerg",
        "@MarkusMagnus & Hesperiolus ... Weiß gar nicht, was Sie haben? Die größte Gruppe der Jugendlichen ab 16/18 wählt bereits AfD. Alle diejnigen, die arbeiten müssen, sowieso, logischerweise also ohne Öffentlichen Dienst. Letzter produziert keinen ökonomischen Mehrwert, schöpft nichts, wählt also links. Vor allem jene, die nichts zu erben haben, sind als Malocher permanent mit blauen Flecken im Allerwertesten durch Berlin gesegnet. Unternehmer, die 1/5 der Mitarbeiter einstellen müssen, um die Bürokratie zu bewältigen, wie die höchsten Energiepreise des Planeten zahlen müssen, sind auch potenzielle AfD-Wähler. Rechte Medienarbeit ist gut, aber vom Geldmangel begrenzt, siehe den häufigen Unions-Schrott bei Nius. https://sezession.de/68309/hinter-den-linien-tagebuch Hier findet man unter 10. Oktober die Spiegel-Nummer, die Relotius-TV jetzt im Netz veröffentlicht hat. Mich beschleicht das Gefühl, daß links faschistoide Propaganda, wie diese hier, nicht mehr wirklich verfängt. Man sieht einen Landmann, der sich um Seine 4 Ziegen kümmert, also das lebt, wovon Linke immer nur labern. Da kann man eigentlich als Rechter kaum was falsch machen.",
        "Alles richtig was geschrieben steht. Es fehlt nur ein Punkt zur Abwägung: Ich habe mal nach \"Unterwanderung\" oder \"Spitzel\" oder \"Agent\" (provocateur) gesucht. Weder im Text noch in den Kommentaren findet sich etwas. Alles hat Vor- und Nachteile.Jede Änderung schlägt Wellen und hat Sekundäreffekte.Jede Nichtänderung und Laufenlassen hat auch (dynamische) Sekundäreffekte. Wer sich von den JA abkehrt, kann ja dennoch weiter kämpfen (wenn er wirklich überzeugt ist). Man sollte seinen Kampf auf keinen Fall von der AfD abhängig machen. Die AfD kann sich wandeln! Dann soll alles vorbei sein? Aber es ist logisch und gut, dass sich Schnellroda hinter seine Besucher stellt. Es sind wirklich gute Veranstaltungen. Die jungen Leute werden sich ein Leben lang daran erinnern und demnach wirken. Parteien alleine können nicht so viel ändern. Rumänien hat das gerade gezeigt.",
        "Kurativ",
        "\"Welche wohlmeinenden etablierten Medien standen denn Donald Trump zur Verfügung?\" @ Majestyk Twitter. Oder jetzt X. Kann man jetzt natürlich geteilter Meinung sein was \"etabliert\" heisst. Das Internet hat eben die Nachrichten- und Medienlandschaft radikal verändert. Und viele Konservative lauschen noch immer Tucker Carlson usw. Natürlich war Trump auch schon ein Showstar bevor er Präsident wurde und auch negative Werbung kann Werbung sein. Und mit jemanden wie Musk und seinen Möglichkeiten dicke zu sein war auch nicht zu seinem Schaden Man kann auch schlecht die USA mit Deutschland vergleichen was die Medien angeht. Ganz objektiv gesehen machen die Rechten im Internet viel richtig, aber einiges ist noch ausbaufähig. Linke können jefoch nicht mit Kritik und anderen Meinungen umgehen. Deswegen auch ständig die Versuche von Zensur und X Boykott usw. Kann jeder jetzt sehen. Die wissen sie haben keine guten Argumente in einer offenen Debatte.",
        "Andreas J",
        "fw87",
        "Kurze Anmerkung zu Majestik bezüglich Dirk Spaniel: Als Angehörige der AfD, LV BW, kann ich Ihnen sagen, dass es in der ganzen Angelegenheit vorwiegend nicht um das Thema Remigration ging. Mehr kann ich dazu nicht sagen.",
        "Wenn diese jungen Frauen und Männer vernünftig denken, werden sie Mitglied der AfD sein und als Mitglieder der Partei ohne Jugendorganisation Wahlkampf für ihre Partei machen. Mehr ist dazu nicht sagen, außer das der Zeitpunkt, da haben Sie recht, nicht der beste ist.",
        "Licht des Vaterlandes",
        "\"Strukturen jenseits der Partei\" Allgemein: Man altert heute sehr schnell und bleibt dafür umso länger alt...schade Es braucht das Anarchische und den Anarchen. (E. Jünger)",
        "Wenn ich, wirklich nur sehr nebenbei, auf diese Formate schaue, erblicke ich wenig von einer  schnellrodaisiert als „Unzeitgemäße“ in Form und auf Höhe gebrachten Jugend. Der Kern, Inhalt und Stil, dringt vordergründig bei den „Eingeformten“ nicht durch. Der Tiefenduktus des hier Verhandelten gewinnt plastisch keine, auch bei Adulten nicht, aus dem Meta- ins Politische raumgreifende Gestalten. Wie GK schön schreibt: das ganze Spektrum: frühe Schlipsträger, große Leser, Idealisten, Dossiertypen, Lebensfrohe, Rechner, Angekommene, Parteienskeptiker, Unscheinbare, Bekenner. Wobei mir die „großen Leser“ als die zweifellos Hoffnungslosesten die Rechtesten wären. Vielleicht kämen einst dann aus wenigen dieser nach einer ja ohnehin unwahrscheinlichen Wende die  heroisch Widerwendigen – und wie immer zu spät und marginal.",
        "@ Laurenz \"\" ... logischerweise ohne öffentlichen Dienst ... \"\" Das ist nicht richtig. Im unteren Segment der Angestellten- und Beamtenschaft sind Blau-Wähler nicht unterrepräsentiert. Aufgrund des zwar sicheren aber eher unterdurchschnittlichen Einkommens wirken sich die 'Segnungen' der Einwanderung deutlich auch auf deren Alltag aus.",
        "Martha",
        "@Majestyk: \"... habe ich oft eher den Eindruck, die Leute gewöhnen sich an den Niedergang und der ist ihnen egal solange sie selber noch nicht betroffen sind.\" Das ist genau der Punkt. Zu viele sind selbst (noch) nicht betroffen, auch wenn das hier einige negieren. Die Tafeln oder echte Einschränkungen beim Alltagskonsum sind immer noch eine große Ausnahme für die Masse der Bevölkerung. Flugreisen boomen weiter. Erst wenn die Probleme in der Automobilindustrie und anderswo zum Gang zum Arbeitsamt führen, kann sich was ändern.",
        "Heinrich Loewe",
        "Mitleser2",
        "ofeliaa",
        "\"Reinigungsvorgänge: Manche werden nicht in die neuen Strukturen übernommen, andere werden später ausgeschlossen werden.\" Klingt für mich wie Säuberung. Falls vor allem jene durchs Raster fallen sollten die zu laut nach Remigration rufen, bestätigen sich Befürchtungen, die ich nicht erst seit der Abmahnung von Roger Beckamp und dem Abgang von Dirk Spaniel hege.",
        "@Majestyk Auf Merz kommt es in dieser Sache gar nicht an (auf das Wort einer gespaltenen Zunge ist kein Verlass). Die Koalition Schwarz-Grün(+Rot) ist die Folge aus den Landesregierungen die Rheinbündler und Grünpest zusammen zum Schaden Deutschlands in mehreren Ländern stellen. Es wäre also keine Unheilspartnerschaft aus taktischen Hin-und-Her-Geplänkel sondern aus Strategischer Langzeitplanung. Bei Söder genauso: Es spielt keine Rolle was diese merkelistischen Funktionäre der 1. Reihe reden. Man muss den Blick auf die Langzeitstrategie werfen um zu berechnen in wessen Hässlichkeit die neue Staatsregierung abschrecken wird. Es bleibt ohnehin nichts anderes übrig im Falle des Ausfalls FDP/BSW/Linke unter die 5% Grenze mit Rot-Grün die Geisterfahrt fortzuführen. So oder so: Die Schlangen der 1. Reihe in der CDU/CSU haben sich die Alternative selbst a la Monroe-Doktrin mit ihren Garantien für die marxistische Mischpoke selbst versperrt. \"(…) Das ist wie politische Familienzusammenführung.\" Ideologisch ja, nur pervertiert sie den Familienbegriff: Eine Ehe in der gelogen und betrogen wird hält wie lange (?). Und das ist die Möglichkeit der AfD im politischen Vakuum dieser Instabilität ihr Wirtschaftsprofil als Planungssicherer zu schärfen.",
        "@ RMH: Sehe ich ähnlich, Schwarz wird mit Rot oder Grün oder beiden regieren und dann geht es weiter auf den Eisberg zu. Volle Fahrt voraus. Im Grunde ist allein seit der Grenzöffnung ein ganzes Jahrzehnt verloren gegangen. In meinem Alltagsleben habe ich oft eher den Eindruck, die Leute gewöhnen sich an den Niedergang und der ist ihnen egal solange sie selber noch nicht betroffen sind.",
        "Hesperiolus",
        "RMH",
        "@Majestyk: Stimme Ihren Worten zu. Man muss schon nach Macht streben, aber mit festen politischen Prinzipien. Denn für jemanden der wirklich politisch denkt, ist Macht genau dafür da: zur Durchsetzung ganz konkreter weltanschaulich-politischer Ziele. Nicht ich zähle, sondern die Sache. Macht ist Mittel und nicht Selbstzweck. In der Praxis ist das sicher ein ganz schwerer Spagat und da möchte man nicht Politiker sein. Es sollte aber doch einen ganz klaren Primat der Weltanschauung vor der Macht geben. Wie man Macht gewinnen und trotzdem prinzipientreu bleiben kann, kann man sehr gut von den Linken lernen. Die ändern sich nicht, wenn sie an der Macht sind. Konservative und Rechte tendieren leider sehr stark dazu, umzufallen, sobald irgendwie Machtpositionen in Reichweite sind. Auch dazu braucht es das Vorfeld, für die weltanschauliche Profilschärfung. Wenn man genau weiß, warum man in der Politik ist und wo man hin will, kann man dem Systemdruck leichter standhalten.",
        "Vielleicht dürfte man an dieser Stelle noch ganz naiv (?) anmerken, dass es evtl. auch gut wäre, wenn die jungen Leute auf dem Bau und in der Pflege arbeiten würden. Dort sind ja die Fachkräfte - die wir wohl - aufgrund der fehlenden jungen Leute, die diese Berufe ausüben möchten - brauchen. Ich nehme mich da selbst nicht aus - auch ich muss demnächst wieder in der Pflege arbeiten, denn es ist einfach notwendig. Wäre schön, wenn wir als junge Menschen einfach noch etwas mehr täten als Tiktok Videos zu drehen. Es kann natürlich sein, dass diese Jugendlichen, von denen hier gesprochen wird, bereits in solchen Berufen arbeiten, dann will ich nichts gesagt haben. Nur so allgemein: Fachkräfte aus dem Ausland braucht man halt, wenn man selbst in diesen Bereichen nicht arbeitet. Dafür können wir also selbst was. Das einzige, wofür wir nichts können ist, dass heutzutage keine Busse mit polnischen oder tschechischen Arbeitskräften mehr nach Deutschland kommen, arbeiten und dann wieder nachhause fahren - sondern diese Fachkräfte auf unbestimmte Zeit in Deutschland bleiben - dies ist in diesem Ausmass eine eher neuere Entwicklung, für die die jungen Leute nichts können. Trotzdem - egal ob man Akademiker, Student, reich geboren, usw. ist - das eigene Land unterstützt man wohl am besten, wenn man arbeiten geht - vor allem in den Bereichen, in denen man den Deutschen hilft, z.B. den Senioren.",
        "Hartwig aus LG8",
        "@ Diogenes: Merz deutet an mit Grün koalieren zu wollen, weil er Kanzler werden will und die Stimmung entsprechend einschätzt, sonst könnte und würde er sich anders positionieren und hinterher umfallen. Als ich mich öffentlich zur AfD bekannte waren die ersten Leute die den Kontakt abgebrochen haben jene, die CDU nah waren. Ich verstehe bis heute nicht, daß manche annehmen die CDU würde Brandmauern errichten und wie Wanderwitz gegen die AfD hetzen gegen den Willen ihrer Wähler. Ich habe vor zwei Wochen mit meinem Vermieter telefoniert, seines Zeichens Unternehmer (mehr als 50 Mitarbeiter) und bekennender FDP-Wähler in der dritten Generation. Keine Kritik daran, daß die FDP an der Ampel teilgenommen hat, nur Lob für den Ausstieg \"die Grünen hätten überzogen\", im Prinzip sei deren Politik aber ja richtig. Und der ist in einer Branche tätig, die sogar zum grünen Feindbild gehört. Ehrlich gesagt begegnen mir ziemlich viele solche Leute und ich persönlich finde mit Schwarz-Grün wächst zusammen was zusammen gehört. Das ist wie politische Familienzusammenführung.",
        "Na ja...schon bedenkenswert, diese Gedanken zur \"Strukturellen Macht\". Man hat auf der Uni in gesellschaftsphilosophischen Seminaren ja aufgepasst, Foucault lässt grüßen... Habe meine Dissertation darüber verfasst, einen Riesenwirbel gab das damals im Promo-Ausschuss. Da blieb kein Stein auf dem andern im Wissenschaftsgebäude des \"Alles-Machbaren\" der Transhumanisten. Man kann sie auch Pseudohumanisten nennen. Schon damals dort die ewig gleichen bunten geistlosen Armleuchter, die das Terrain beherrschten, gewiss...strukturelle Macht, aussichtslos erscheinend, ja... Denn das treibt und leitet sie, diese Pseudohumanisten mit ihrer strukturellen Macht..... - Attitüde. Ja, es ist eine Attitüde auf tönernden Füßen, wie ich meine. Sie verheddern sich immer mehr und stolpern über ihre selbstgesetzen Beschränkungen, die sich noch nie vertrugen, spätestens seit 2015 tritt das deutlich zutage. Wo Politisches sich aus der Emotion und (Pseudo-)Moral speist, geht es auf Dauer unter. Warten wir das mal ab. Ich meine, dass die Jugend der entscheidende Faktor sein wird, es werden sich Phänomene ereignen, die wir heute noch gar nicht auf dem Schirm haben. Nicht einmal die AFD."
    ]
}