{
    "_id": "674f8f0fcca1bb37578dc96e",
    "title": "Weihnachtsempfehlungen 2024 – Caroline Sommerfeld zieht nach",
    "url": "https://sezession.de/69836/weihnachtsempfehlungen-2025-von-caroline-sommerfeld",
    "full_text": "Caroline Sommerfeld / 1 Kommentar LESEN - „Laß warm und hell die Kerzen heute flammen, / die Du in unsre Dunkelheit gebracht / führ, wenn es sein kann / wieder uns zusammen! Wir wissen es / Dein Licht scheint in der Nacht.“ Caroline Sommerfeld ist promovierte Philosophin und dreifache Mutter. Diese Zeilen dichtete Dietrich Bonhoeffer 1944. Als Lied ist „Von guten Mächten treu und still umgeben“ weit über Kirchenkreise hinaus bekannt geworden – doch daß es ursprünglich das letzte Gedicht des Verfassers war, weiß kaum jemand. Günter Scholdt, Antaioslesern bekannt als Autor von Literarische Musterung . Warum wir Kohlhaas, Don Quijote und andere Klassiker neu lesen müssen, hat 30 Jahre lang gesammelt, gesichtet, gesiebt. Nun sind in ertragreicher Zusammenarbeit mit Christoph Fackelmann zwei Bände erschienen (einer enthält die Gedichte, der zweite die hermeneutisch weitgreifenden Interpretationen, eine pfiffige Entscheidung). Die beiden Bände hätten einen festen Einband verdient – so aber sind sie auch preislich für das Bücherregal jedes Lesers gemacht, der des betreuten Lesens durch eine politisch lenkende Literaturgeschichtsschreibung leid ist. Die editorische Sorgfalt und Umsichtigkeit der beiden Herausgeber hat sich gelohnt und belohnt den Leser sowohl mit völlig vergessenen als auch berühmten Gedichten, die eines gemeinsam haben: Ihre Schöpfer lebten mit „gespaltenem Bewußtsein“ (Hans Dieter Schäfer), und dieser Bewußtseinszustand führt zu Schärfe, Klarheit, Klugheit. „Hier spricht ein Herz! / Vernichtung! / Und wer mich sucht, / im Gegensatz zum Weltkrieg / bei Kampfwagenangriff / im vordersten Tank!“ (Gottfried Benn, 1938) Günter Scholdt, Christoph Fackelmann (Hrsg.): Eisblumen. Nonkonformistische Lyrik im Dritten Reich. Eine Anthologie. 2 Bände im Set, Lepanto-Verlag 2024, 586 u. 256S., 32€ – hier bestellen – – LERNEN – Auch Uwe Wolff ist unsereinem kein Unbekannter, führt er doch seit geraumer Zeit die gedruckte Sezession mit Ausflugsskizzen an nahegelegene Erinnerungsorte ein. Doch eigentlich ist Wolffs Metier die Engelforschung – er ist indes kein Eso, sondern ein Realo mit Spuren von Fundi. Deshalb ist diese Kulturgeschichte des Motivs des „Engels“, die ebenfalls bei Lepanto erschienen ist, eine völlige Neuüberarbeitung wert gewesen, heißt: Aktualisierung unter Beibehalten des bewährten Grundstocks. Denn Wolff versteht es wie kein zweiter, uralte Motive, seltsame Details und unumstößliche Glaubenswahrheiten zweier Jahrtausende mit dem Leben des heutigen Menschen zu konfrontieren. Dieser bekommt es genauso wie seine Vorfahren mit den „Engeln der Kindheit“, dort besonders den Schutzengeln, den „Engeln der Berufung“, wenn auch gar zu selten, und den alle apokalyptische Erfahrung begleitenden „Engeln des Kampfes“ zu tun. Uwe Wolffs Engel sind real, aber er beschreibt ihre Wirklichkeit als Kulturwissenschaftler, wodurch sein Buch besonders Nichtchristen dringend ans Herz zu legen ist (übrigens genauso wie der 2023 bei der Wissenschaftlichen Buchgesellschaft, leider nur für Mitglieder derselben erschienene, graphisch und gedanklich „coolere“, auch Jugendliche reizende Schmöker Engel ). Uwe Wolff: Die Engel des Lebens. Eine Kulturgeschichte, 5. Auflage, 292 S., Abbildungen, Klappenbroschur Lepanto-Verlag 2024, 16,90€ – hier bestellen – – SCHAUEN – Unter der Rubrik „Schauen“ empfehle ich ein Buch ganz ohne Bilder. Was das soll? Ganz einfach: uns Außenweltsüchtige zur Betätigung der inneren Imaginationskraft und zur Konzentrations aufs wirklich Wesentliche anregen. Genauso wie es der hl. Ignatius von Loyola am Beginn seiner Exerzitien hundert Jahre später getan hat, führt der Kartäusermönch Dionysius (1402–1471) dem Leser seiner Letzten Dinge des Menschen in ausgesprochen detaillierter Bildsprache vors innere Auge, wie der Tod einem jeden unausweichlich geschieht, wie er vor das Gericht treten wird, wie grauenerregend es in der Hölle zugeht, aber auch, welche Glückseligkeit der geretteten Seele versprochen ist. Das vorliegende Büchlein ist nichts für moderne Schwachnerven – der Verfasser des aktuellen Vorworts merkt eigens an, daß falls man beim Lesen von Angst und Zweifel befallen wird, man seinen Beichtvater um Rat angehen sollte. Dionysius der Kartäuser: Von den letzten Dingen des Menschen . 271 S., Klappenbroschur, Renovamen-Verlag 2024. 18€ – hier bestellen Caroline Sommerfeld ist promovierte Philosophin und dreifache Mutter. Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Anmelden Registrieren Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen",
    "comments": [
        "Ernestine",
        "Ich bin immer wieder überrascht und zutiefst beglückt, erfahren zu dürfen, wie der Heilige Geist in uns wirkt, wie er uns führt und uns untereinander verbindet. Ihre Weihnachtsempfehlungen, liebe Frau Sommerfeld, treffen in dieser Hinsicht bei mir und meinem Mann voll ins Schwarze. Bei mir sind's die Engel, die mich schon länger beschäftigen, bei meinem Mann ist es \"der Ernst des Lebens\", mit dem wir als Christen im Hinblick auf die Ewigkeit konfrontiert sind. Ich werde die beiden betreffenden Bücher bestellen. Ihnen ganz herzlichen Dank, eine gesegnete Advents- und Weihnachtszeit!"
    ]
}