[
    {
        "_id": "6749d3a3752524e5d32ad669",
        "url": "https://sezession.de/69822/eine-nachlese-zum-volkstrauertag-von-dominik-kaufner",
        "comments": [
            "RMH",
            "Im Gedenken an die dt Opfer & Toten sehe ich keinen Widerspruch zu einer grundsätzlich realpolitischen Ausrichtung. Lasst die anderen Parteien ihr Ding machen, machen wir unser eigenes. Am Ende spielt ein Kranz hier oder eine Rede dort (leider) keine echte relevante Rolle mehr. Ich sehe weniger das Problem bei den \"Realpolitikern\" in der AfD, als vielmehr bei denen, die in Russland einen weißen Ritter für die dt nationale Misere sehen & sich in einem vorauseilendem Gehorsam der Geschichtsklitterungspolitik Putins in Bezug auf die Vebrechen im Stalinismus (& unabhängig von Stalin war selbstredend die rote Armee nur heroisch, ohne Schuld & wenn, dann war das ja bei den Nazis, die in Form der Ukrainer aus Sicht der russ. Propaganda ihre Auferstehung feiern durften, ja nur legitim. Denn Nazis darf man entmenschlichen, entrechten etc., da diese das ja mit ihren Gegner auch tun) unterwerfen & so tun, als ob das \"mit den Russen\" auf einmal gar nicht so schlimm war oder zumindest relativierend sofort auf die zweifelsohne stattgefundenen Verbrechen der Westalliierten hinweisen. Um so besser, dass der Autor des Beitrags klar darauf hinweist, was im Osten des Reiches vorsichging (& damit blendet er eben gerade NICHT das aus, was von der anderen Seite geschah. Man muss nicht immer alles in epischer Breite darstellen, nur um sich irgendwelchen Vorwürfen, man wäre auf dem einen oder anderen Auge blind, vorsorglich zu entziehen. Sonst geschieht von rechter Seite die gleiche Gedenkbeliebigkeit, der Gedenkuniversalismus, was der Autor zu Recht bei den anderen kritisiert).",
            "Diogenes",
            "Wer trägt/nimmt/zieht Vorteil aus der unstrittigen Selbstbereicherungsindustrie des gesetzten Entstehungsmythos der Besatzerkonstrukte \"Bundesrepublik Deutschland\" und \"Republik Österreich\"? Zur Revision habe ich mich hier ja schon grundsätzlich geäußert: https://sezession.de/69808/auctoritas-non-veritas , Zitat: \"(…) Es ist ein mühseliges Thema, wenn solche Hindernisse den offenen Dialog einseitig in eine Richtung ablenken und andere Perspektiven bestrafen. Bei der Wissenschaftlichen Methode spricht man nicht von Absolutismen sondern von Theorien (Theorien sind Annahmen auf die man sich geeinigt hat). Wenn es eine bessere Theorie auf Grundlage von \"Wissen-schaffen\" in der Erkenntnis gibt, wird die alte durch die neue ersetzt.\" Ob in den wissenschaftlichen Meisterschaften/Disziplinen, in der Altertumskunde/Geschichtsforschung/Überlieferung oder im Kernkraftwerk: Die Revision ist das Infragestellen und Überprüfen von Annahmen/Standards und gehört zur Sicherung/Neubewertung um neue Sichtweisen/Ansätze in Problemstellungen zu ermöglichen (Wenn man nicht vorwärts bei einer sich ergebenden Problemstellung mit dem gängigen Annahmen/Standards kommt muss man neue Ansätze versuchen/ermöglichen). Wann wurde zuletzt im Deutschen Staat ein Kassensturz gänzlich aller Ausgaben/Einnahmen gemacht? Wann wurde zuletzt in der Deutschen Staatspolitik überhaupt hinterfragt was uns Deutschen nützt, was uns schadet und aus dem Ergebnis Politik in unserem Sinne gemacht?",
            "Majestyk",
            "Natürlich waren unsere Soldaten ehrenhaft. Sie kämpften für Deutschland, was sollen Sie also sonst gewesen sein als deutsche Helden? In diesem Video demonstriert Pöbel gegen Ritterkreuzträger. Einer der tapferen Männer bringt es ab Minute 3:23 auf den Punkt: \"Ich hab 50 Viermotorige abgeschossen mit Bomben. Darum leben die noch. Und da bin ich ein Mörder\" Wer die eigenen Vorfahren nicht ehrt, den eigenen Veteranen nicht mit Respekt begegnet hat keinen Charakter. Begriffe wie Ehre und Loyalität werden jungen Menschen in Deutschland aber schon seit Jahrzehnten abtrainiert. \"Wir sollten wenigstens den Mut aufbringen, uns vom Sofa zu erheben und der Multikulturalisierung und Auflösung unserer Heimat entgegenzutreten, damit unsere Kinder hier noch eine Zukunft haben. Ohne Kompromisse.\" Ich wäre sofort dabei, selbst heute noch und zwar ohne Erwartungshaltung für mich selber, für mich gibt es eh keine Zukunft. Leider sehe ich auch in der AfD aber so einige Leute die perfekt in den Parteienstaat passen, jetzt bereits kungeln und in der Zielverfolgung mal so gar nicht kompormißlos sind. Und das betrübt mich mehr als unterschiedliche Ansichten bezüglich Wirtschafts- oder Außenpolitik.",
            "Ein gebuertiger Hesse",
            "Yeah!! (sagt ein West-BRDler). Großartiger Aufsatz, thanks a ton. Mal schauen, was noch nachläuft in diesem oder dem nächsten oder den dann x Jahren nach \"Kriegsende\".",
            "ilmiocantolibero",
            "Dieser Tage eine sehr gute Dokumentation über Stalingrad gesehen, mit Originalstimmen, Briefen nach Hause usw. Großartig. Wer die Leistung dieser Männer nicht anerkennt, wem dabei nicht das Herz blutet - der muß ein Linker sein oder ein vaterlandsloser Geselle. Gut zu verstehen aber auch, wie H seine eigenen Leute verbrecherisch verheizte. Die Männer wurden doppelt sinnlos geopfert. Sie selbst haben ihre Pflicht getan. Das verbrecherische Element ist damit aber nicht verschwunden und es gehört zwingend in die Erinnerung hinein.",
            "Laurenz",
            "@DK ... Alter Schwede, kurz & knackig. Kurz nach Ihrer Geburt hatte ich Abitur-Prüfung. Schon seinerzeit debattierte ich in der Schule über dieses damals durchaus präsente Thema quasi alleine gegen 10, während 10 weitere schwiegen. Damals lebten auch noch ein einige Veteranen. Mit den ewigen Lügen Deutscher Politiker, von von Weizsäcker bis Merkel & Co., hatte ich mein Leben verbracht. Was mich immer am meisten verblüfft, ist die ebenso ewige, akute Bildungsferne von Schwachköpfen, wie Herrn Schindler. Man braucht überhaupt keine revisionistische Literatur, zB eines David Irvings, es reicht der korrupte Historiker-Mainstream, um zwangsläufig zu anderen, einzig korrekten Schlußfolgerungen & Bewertungen unserer Geschichte zu kommen. Man muß es nur (nach)lesen. Wir Deutschen sind die geschundenen Opfer 2er Weltkriege. Hier nehme ich, ein Manchmal-Putin-Versteher, auch Abstand von permanenten Putin-Verstehern, wie zB Tino Chrupalla oder Sahra Wagenknecht. Und ich bin Maximilian Krah von ganzem Herzen dankbar, daß Er Sein noch optimierbares Buch geschrieben hat & Sich bei der Jugend erfolgreich für ein korrektes Geschichtsbild stark macht.",
            "Laurenz",
            "@DK (2) ... Ohne weiter auf den Ukraine-Krieg eingehen zu wollen, ist dieser Krieg auf der moralischen Ebene eine Zeitenwende, ein Fanal, eine unfreiwillig gezogene Reißleine Bundesdeutscher Geschichtsbetrachtung. Nimmt man sich der formalen westlichen Betrachtung des Ukraine-Konflikts an, kommt man nicht an dem Fakt vorbei, daß sich das II. Reich weniger & das III. Reich mehr in derselben Situation in der territorialen Frage vor beiden Weltkriegen befand, wie heute die Ukraine. Das ist, um Merkels Worte zu gebrauchen, alternativlos offensichtlich. War es vor dem I. Krieg eher der Bruch des Berliner Abkommens von 1878, so stand der II. Krieg im Schatten um den Konflikt von Polen & der Tschechei illegal okkupierter Deutscher Territorien, eine Schuld unserer Nachbarn, die bis heute in der Rechnung offen bleibt & 2x die alleinige Alliierte Kriegsschuld deutlich macht. Schuldkult-Medien, wie Tichys oder Achgut, haben immer noch Schwierigkeiten diese unwiderlegbare Wahrheit zu veröffentlichen, was im Glauben & nicht im historischen Wissen begründet ist. Gerade Schuldkult-Priestern, wie Schindler, sollte das Minimum historischer Faktenlagen bewußt sein. Kämpft der Russische Soldat heute in Akzeptanz der Genfer Konventionen & aller Landkriegsabkommen, so tat das der völkerrechtlich kriminelle Rotarmist nie.",
            "Laurenz",
            "@DK (3) ... (Stalin ratifizierte 1929 nur das Abkommen zur Behandlung Verwundeter.) Geht man intensiver auf die historisch systematische anglo-amerikanische Propaganda-Doktrin ein, haben nun Rußland & China (inkl. Iran) im Schurkenstaat-Dasein Deutschland & Japan ersetzt. Keine vielversprechende Entwicklung für den ewig kolonialistischen Westen.",
            "Majestyk",
            "@ RMH: Ja klar, Putins Rußland als Partner wo der Kampf und Sieg über Deutsche zum Nationalmythos verklärt wird. Selber ultranationalistisch reden und vermeintlich aus völkischen Gründen andere Länder überfallen, aber \"Nazismus\" international ächten wollen. Hier widerspricht sich auch wieder die AfD. Der Artikel von Herrn Kaufner ist großartig, weniger toll ist es wenn AfD Politiker einen politischen Coup landen wollen und an Siegesfeiern von Russen teilnehmen. Siegesfeiern! Kann mich nicht erinnern, daß in Westdeutschland jemals jemand an den Feierlichkeit der anderen teilgenommen hätte. Zwei Wochen nach Deutschland überfielen die Sowjets Polen, kurz darauf Finnland, 1940 das Baltikum. Nach dem Krieg brachte man halb Europa unter seine Knute und errichtete eine Terrorherrschaft, der KGB Offizier betrachtet aber den Untergang der Sowjetunion als Urkatastrophe und so einer soll Partner sein? Jemand der einen Waschsalon betreiben läßt um Westeuropa zu destabilisieren? Wie ausgerechnet Mitteldeutsche sich für Rußland begeistern können ist mir schleierhaft. Alleine 230.000 Tonnen Uran haben die Russen der DDR geklaut und verantwortet, daß Deutsche auf Deutsche schießen. 1953 gegen Deutsche Panzer auffahren lassen. All das rechtfertigt ein Putin bis heute. So ein Mann ist kein Partner, erst recht kein Freund.",
            "Simplicius Teutsch",
            "@ Dominik Kaufner, Sie haben sicherlich recht. Ehren wir unsere Helden. Ich habe noch in Erinnerung, ein halbes Jahrhundert ist es schon her, wie mir als Kind und Jugendlichem bei den (katholischen) Gedenkfeiern am Kriegerdenkmal besonders aufgefallen ist, dass viele Frauen, Mütter Tränen in den Augen hatten, als der Pfarrer das Weihrauchfass schwenkte und das Lied „Ich hatt‘ einen Kameraden“ von der Blaskapelle gespielt wurde, mit krachenden Böllerschüssen im Hintergrund. Im Moment sollte die AfD taktisch klug vorgehen, wie Alice Weidel es vormacht. Warum? Die täglichen Vorwürfe des Mainstreams, bis hin zum AfD-Verbotsantrag, sind dermaßen heftig und medial präsent in der Öffentlichkeit, dass bei bestimmten Themen die AfD gar nicht weiter provozieren und eskalieren muss, um sich als (einzige) patriotische Partei wahrnehmbar zu positionieren.",
            "Le Chasseur",
            "In der Kommentarspalte von Heino Bosselmanns jüngstem Beitrag stellte MarkusMagnus folgende Frage in den Raum, die, glaube ich, auch hier thematisch ganz gut reinpasst: \"Da ich noch nicht ganz so alt bin, denke ich über eine nachträgliche Kriegsdienstverweigerung nach. Wie steht ihr hier so zu dem Thema? Für mich als ehemaliger Wehrpflichtiger sollte das kein Problem darstellen. Sieht vielleicht für Zeit- und Berufssoldaten anders aus. Ich habe wirklich keinen Bock, mich wie in der Ukraine von fetten und degenerierten Polizeibeamten shanghaien zu lassen.\" Ich habe im Herbst 2003 nachträglich verweigert, nachdem die Amis im März 2003 den Irak überfallen hatten und ich im September 2003 an einer einwöchigen Reservistenübung in Grafenwöhr teilgenommen hatte, bei der der Einsatz im Inland gegen Kriegsgegner geübt wurde (inkl. Panzern und allem Pipapo).",
            "Boreas",
            "@Le Chasseur \"Ich habe im Herbst 2003 nachträglich verweigert, nachdem die Amis im März 2003 den Irak überfallen hatten und ich im September 2003 an einer einwöchigen Reservistenübung in Grafenwöhr teilgenommen hatte, bei der der Einsatz im Inland gegen Kriegsgegner geübt wurde\" Ich diente in der \"DDR\" bei einem Wachregiment und als ich in den späten 1990ern in eine Reservebattailon eintreten wollte, wurde mir aufgrund des vorherigen Dienstes \"Wehrunwürdigkeit in der Bundeswehr\" bescheinigt. Alle NVA-Soldaten gelten noch heute nicht als Reservisten sondern als Gediente in fremden Heeren. Dennoch pflege ich  unser Kriegerehrenmal auf dem Gemeindefriedhof und die Grabstellen der 14 Gefallenen, die am 13.4.45 an der Brücke über die Mulde von vorrückenden amerikanischen Panzerkeilen zusammengeschossen wurden. Und das kann jeder in seiner Gemeinde tun. Gerade in Dörfern und kleinen Städten haben die Ehrenmale oft die \"DDR\" unbeschadet überdauert und wenn auf ihnen die Grablichter brennen, sieht das auch jeder Besucher und Passant.",
            "MarkusMagnus",
            "@ RMH und Majestyk Sie vergessen: In Russland gibt es immer noch Kräfte die wühlen und gerne das Land von Innen zersetzen wollen. Putin hat erkannt wie sehr der Schuldkult uns Deutschen schadet. Die Verbrechen des sowjetischen Systems könnten von Putins Gegener als Hebel gegen Russland benutzt werden. Aber dazu muss man eben ein wenig weiter denken. Mich hat es daher nicht gewundert das die Organisation Memorial verboten und das Stalinmuseum geschlossen wurde. Schade, aber es ist eben so. Putin hat auch den ganzen LGBT- und Gender- Zirkus gleich im Keim erstickt. Aus ähnlichen Gründen.",
            "Diogenes",
            "\"(...), dass bei bestimmten Themen die AfD gar nicht weiter provozieren und eskalieren muss, um sich als (einzige) patriotische Partei wahrnehmbar zu positionieren.\" -  Simplicius Teutsch \"Provozieren/Eskalieren\" - Ich schlage vor Sie hinterfragen mal Ihr Vokabular und ob es für die Äußerungen der AfD-Politiker wirklich angebracht ist oder ob es nicht besser auf die antideutschen Politiker zutrifft. Letzteres ist meine Wahrnehmung in Gesprächsrunden und Debatten.",
            "Artabanus",
            "Es heißt Volkstrauertag weil man trauert. Kann man die Wehrmachtssoldaten pauschal als Verbrecher bezeichnen? Natürlich nein. Kann man sie pauschal als Helden bezeichnen? Natürlich auch nein. @RMH und @ Majestyk Was bezwecken Sie damit hier einseitig \"Schandtaten\" der Russen aufzuzählen? Glauben Sie, dass die Russen Ihnen nicht eine mindestens ebenso lange Liste von \"Schandtaten\" der Deutschen vorhalten können? Wollen Sie eine \"Revanche\"? Die würde Deutschland nicht gut bekommen. Man sieht bereits jetzt, dass Deutschland einer der größten Verlierer des Ukrainekriegs ist.",
            "Diogenes",
            "@ilmiocantolibero Wenn die Briten, Amis, Franzosen, Russen anfangen ihren Churchill, Roosevelt, Eisenhower, Harris, DeGaulle, etc… eines schönen Tages als Verbrecher und Völkermörder in ihren Geschichtsnarrativen vermerken können Sie gerne wieder Himmler und Hitler bemühen. Davor würde ich als stolzer Deutscher der sich seines Volkes bewusst ist an Ihrer Stelle einfach mal ruhiger mit dem Wiederkäuen von volkspsychologisch fragwürdigen Mühlsteinen treten bis die Feindseite ihren Teil eingestanden hat (was freilich nie passieren wird. Eher geht die Welt unter als das sie es hinnehmen würden einen der ihren als Verbrecher und Völkermörder bezeichnen zu lassen). Dieses einseitige Bewerfen mit Mist den eigenen Menschen gegenüber ist genau das was die Absicht der Hand welche die Feder des Nürnberger Diktats führte ist. Dagegen sollte man sich wie gesagt verwehren. Vielleicht erleben wir es auch einen schönen Tages wie die Suppenschüsseln als Symbol der Unterwerfung von den Köpfen unserer Waffenträger verschwinden (?).",
            "Laurenz",
            "@Majestyk @RMH ... kann Ihnen sagen, warum man sich in Mitteldeutschland für die Russen erwärmen kann. Weil die Russen Teil des eigenen Lebens sind. Man kennt sie & kann sie einschätzen. Die historischen Positionen Putins, die Sie kritisieren, haben 2 Hintergründe, einerseits, weil Putin es als Weltmacht kann, andererseits, weil er an uns erkennen kann, wenn ein Volk im Schuldkult zersiebt wird. Putin hat zum Ego kitzeln der Russen nichts anderes als den Großen Vaterländischen Krieg. In 80 Jahren Sowjet- & Jelzin-Scheiße gab es sonst nur noch Gagarin & ein paar gedopte Sportler. Am 75. Tag des Sieges (9.Mai.) schrieb Putin einen öffentlichen Aufsatz, in dem Er Frankreich, Britannien & vor allem Polen die Kriegsschuld am II. Weltkrieg zuwies. Natürlich dürfen Sie Putin bashen, aber dann bitte mit etwas besserer Recherche. Mutmaßlich der Russischen Volkspsyche wegen wird aktuell auch Stalin wieder rehabilitiert & rehabilitierte Stalin-Opfer wieder kriminalisiert. In meinen Augen nicht zu Unrecht, kämpfen die Russen um ihre Souveränität & Existenz als Staat, mit allem, was geht. Wir müssen diese Sicht nicht teilen, aber nachvollziehen können.",
            "Laurenz",
            "@Artabanus @RMH & Majestyk ... Bin keiner der akademischen oder intellektuellen Teilnehmer auf der SiN. Aber, ich kann lesen. Niemand hindert Sie, Artabanus, selbiges zu tun. Die Beiden Herren @RMH & Majestyk haben noch einiges weggelassen, zB die Vernichtung der Japanischen 6. (Kolonial-)Armee im Mai 1939 durch Schukows Adlatus im Norden Mandschukuos. Oder der Eingriff in den Spanischen Bürgerkrieg oder die Sowjetisch-Britische Invasion Persiens (Iran) in Aug./Sept. 1941. Die Gräuel im Osten hatten vordergründig damit zu tun, daß Lenin mit seiner Machtergreifung die Genfer Konventionen & alle Landkriegsabkommen verlassen hatte. Stalin ratifizierte 1929 nur die Konvention zur Behandlung Verwundeter. Wenn Sie Sich doch mal Zeit nehmen sollten, um sich hier kundiger als jetzt zu machen, um die Bewegung der Generalität von U. Seelöwe (völlige militärische Entblößung Europas) weg zum U. Barbarossa hin nachvollziehen zu können, empfehle ich Ihnen, hiermit anzufangen. https://de.wikipedia.org/wiki/Geschichte_Rum%C3%A4niens",
            "Adler und Drache",
            "Der Volkstrauertag wurde ursprünglich am Sonntag Reminiszere in der vorösterlichen Fastenzeit gefeiert, wo er auch hingehört. Ohne diese Verankerung läuft so ein Gedenktag automatisch in Gefahr, politisch oder gar parteilich instrumentalisiert und damit inhaltlich entleert zu werden. (Abgesehen davon bietet nur ein religiöses Ritual den geeigneten Rahmen für würdiges Gedenken und öffentliche Trauerbekundung.) Es soll ein im guten Sinne völkischer Gedenktag sein, der das Volk im Gedenken und in der Trauer um die Getöteten - ob Helden, ob Mitläufer, ob Feiglinge, ob Schuldige: darum geht es nicht! - jenseits von politischen Positionen vereint, denn es waren Väter, Brüder, Söhne, Nachbarn, Mitbürger, Volksgenossen, die da starben. Eben nicht die Frage der Schuld bestimmt den Charakter dieses Gedenkens, ebensowenig die Frage eines vermeintlichen oder tatsächlichen Heldentums. Ein Trauertag kann kein Heldengedenktag sein, das ist ein Widerspruch in sich! Dass alles sind nur wieder Versuche, aus Geschichte politisches Kapital herauszuklopfen und zu -quetschen, die dem Anlass nicht gerecht werden und ihm die Würde nehmen, zumal die vorgestellte Aktion so ein bisschen ein Gschmäckle von \"Zeichen setzen gegen die anderen\" hat. Ich würde so weit gehen zu sagen: Alles Völkische hat seinen genuinen Platz in der Festkultur, nicht in der politischen Debatte. Leider gibt es auch auf unserer Seite kaum mehr Gespür für die Würde der vorpolitischen Zeremonie und des Festrituals.",
            "RMH",
            "@Artabanus, ich habe keine einseitigen \"Schandtaten\" aufgezählt, warum reagieren Sie überhaupt darauf? @MarkusMagnus, Putin & Co mögen ihre Gründe haben, warum sie die Wahrheit verschleieren und verbieten. Das müssen wir als Deutsche, deren Vorfahren Opfer der sowjetisch-bolschewistischen Verbrechen waren, dann aber nicht gut heißen und wenn wir Verständnis - wie Sie es tun - heucheln oder gar dies als \"Vorbild\" für eigene Geschichtsbehandlung nehmen, dann schlagen wir unseren Ahnen mehr oder weniger aus eigenem Vorteilsstreben ins Gesicht (das gleiche machen die Linken und Vaterlandsverräter auf ihre, bekannte Art). Meine Thesen aus dem Eingangsbeitrag werden durch Sie beide recht eindeutig bestätigt. Aus reiner Zweckmäßigkeit relativieren Sie das Leid der eigenen Ahnen, sehen das Ableugnen von Verbrechen als fast vorbildlich (was jetzt? Gab es doch deutsche Verbrechen, deren Fakten man besser - analog Putin - unterdrückt?)  und mann nennt sich selbstverständlich \"Patriot\" und \"rechts\". Prost Mahlzeit.",
            "Majestyk",
            "@ Artabanus: Anders herum, warum sollte man Schandtaten von Russen unter den Tisch kehren? Über Schandtaten von Deutschen wird ständig geredet, die Schandtaten von Amerikanern und Briten sind auch Thema, zumindest bei Linken wie Rechten, nur die Schandtaten von Russen sollen nicht erwähnt werden, auch nicht deren Schummeleien bei Opferzahlen. Dabei sind die Schandtaten Putins sogar hochaktuell. Es soll Menschen geben, die es nicht normal finden, was Putin so treibt. Nicht jeder Deutsche bewundert ihn oder wünscht sich ein Bündnis mit Rußland, erst recht nicht mit China. @ MarkusMagnus: Zwischen sich in Schuld suhlen bzw. selbst erniedrigen und der Glorifizierung eines Massenmörders bzw. einem Terrorregime gibt es einen breiten Bereich an normaler Einschätzung. Im Übrigen bleibe ich dabei, der Schuldkult ist eine Erfindung von Linken, von Frankfurt bis Berkeley. Mich hat niemand dahingehend erzogen mich schuldig zu fühlen. Warum Menschen meiner Jahrgänge das heute auch mitmachen verstehe ich ebenso wenig, wie Leute die sich begeistert ganzjährig maskieren. Jedenfalls braucht sich Putin nicht zu wundern, wenn Balten, Finnen, Osteuropäer Rußland argwöhnig beäugen. Sie erwähnten neulich Braveheart , schauen also gerne Filme. Schauen Sie sich mal Der Pate an Nur weil im Westen Gangster regieren macht dies die Russen nicht automatisch zu den Guten. Gute Menschen fangen keine Kriege an. Galt für den Irakkrieg, gilt auch heute, gilt eigentlich universell.",
            "Martha",
            "Dem Artikel stimme ich ohne Einschränkung zu. Es wird Zeit, daß der Kultschuld durch eine gesunde Sicht der deutschen Geschichte ersetzt wird. Leider gibt es noch zu viele Konservative, die das nicht begriffen haben. Sie machen sich lächerlich und verursachen beim politischen Gegner nur hämisches Grinsen.",
            "Blue Angel",
            "Das Putin-Zitat lautete so: \" Wer das Ende der UdSSR nicht bedauert, hat kein Herz. Wer sie wiederherstellen will, hat keinen Verstand\".  - Das Ende der UdSSR war tatsächlich eine Katastrophe für alle Rentner, die keine Rente mehr bekamen, alle Staatsbediensteten, die keinen Lohn mehr bekamen sowie alle anderen, die sich plötzlich im Elend befanden. Über Rußland sollte nicht urteilen wer die Ausplünderungs- und Verelendungssituation nach dem Ende der UdSSR nicht kennt oder kennen will. Boreas, Ihrem Beispiel werde ich folgen. Danke für die Anregung und Dank an den Autor für den Artikel."
        ],
        "first_processed": "2024-11-28",
        "full_text": "Gastbeitrag / 23 Kommentare Vor einigen Tagen hat der Journalist Frederik Schindler in der Welt einen Beitrag veröffentlicht, in dem er einen „Angriff auf die Erinnerungskultur“ der Bundesrepublik aufzudecken vermeint. Die Täter? Einige AfD-Abgeordnete, darunter meine Person , die am Volkstrauertag exklusiv der gefallenen deutschen Soldaten gedachten, sie gar – horribile dictu – als Helden bezeichneten . Das Evozieren von deutschen Helden im Kontext des Zweiten Weltkrieges sei NS-Sprech und Geschichtsrevisionismus . Auch der Norddeutsche Rundfunk nahm unlängst Witterung auf und problematisierte das „Ewig lebt der Toten Tatenruhm“ der Edda als Verherrlichung von NS-Verbrechen. Es sind zwei Dinge, die hier jedes Mal in der Argumentation hervortreten. Zum einen ist es heute offenbar ein Affront, wenn man beim Gedenken an unsere Groß- und Urgroßväter nicht auch sofort und betonend auf die Groß- und Urgroßväter der anderen Seite verweist, nicht auch gleich allen „Opfern von Krieg und Gewaltherrschaft“ gedenkt – am besten gleich allen jemals gewaltsam ums Leben gekommenen . Das Ziel ist klar: Durch die Beliebigkeit soll der eigentliche Zweck bis zur Unkenntlichkeit verwässert werden. Deutschland darf keine Helden haben, nicht in der Bundesrepublik. Das andere ist die NS-Besessenheit. Dabei wurde der Volkstrauertag ursprünglich für die Gefallenen des Ersten Weltkriegs ins Leben gerufen, später galt er allen deutschen Gefallenen. Im Geschichtsmanagement der BRD aber verschwimmt das Gedenken zu einem Gefühlshorizont von sechs Jahren und darf nur im Büßerhemd begangen werden. So wird dann ein Zitat aus der nordischen Heldensaga zu offensichtlicher NS-Propaganda und jeder Deutsche, der einmal ein Gewehr in Händen hielt, zu einem Kriegsverbrecher. Ein Satz aus der von mir nicht beantworteten Presseanfrage Schindlers bringt die Problemstellung auf den Punkt: Warum schreiben Sie, daß Sie ‚immer unserer Helden gedenken’ wollen, ohne die Kriegsverbrechen der Wehrmacht zu erwähnen? Die Antwort liegt für einen normal denkenden Deutschen auf der Hand: Weil ich Deutscher bin. Man könnte das natürlich damit abtun, daß ein Welt -Journalist, der bei der antideutschen Jungle World sein Handwerk erlernte, nun einmal so tickt. Aber diese Geisteshaltung ist die Raison d’Être dieses Staates. Es trifft sowohl das Kernproblem der späten Bundesrepublik als auch die inhaltliche Uneinigkeit der AfD: Wie stehen wir zu unserem Volk, zu unserer Geschichte und den bestehenden moralischen Kategorien? Zuletzt konnte man mit Krahs „Unsere Vorfahren waren keine Verbrecher“ einen substantiellen Gegenentwurf zum Kult der Selbsterniedrigung sehen. Das war eine Absage an kategorische Verurteilungen für unsere Vorfahren, an die Reduzierung komplexer historischer Prozesse und Exzesse auf eine einfache Rolle des Gottseibeiuns. Lassen wir uns also nicht beirren: Schuld ist individuell, nie kollektiv. Heldentum natürlich auch. Ich zögere daher nicht, die bis zuletzt tapfer kämpfenden Soldaten der deutschen Wehrmacht, die sich – obwohl sie sich völlig im Klaren waren, daß der Krieg schon verloren war – der heranbrandenden Roten Armee entgegenwarfen und damit vielen Kindern, Frauen und Versehrten die Flucht ermöglichten, als Helden zu bezeichnen. Ausgehungert, ausgezehrt, auf verlorenem Posten kämpfend, standen diese oft blutjungen Männer gegen einen vom Material her und auch zahlenmäßig weit überlegenen Feind, der mit unfaßbarer Grausamkeit deutsche Frauen, Minderjährige und Greisinnen schändete, die Männer erschlug und die Gemarterten wie in Nemmersdorf an die Scheunentore nagelte. Die meisten dieser jungen Helden kehrten nie in die Heimat zurück. Sieht man sich die örtlichen Gefallenenehrenmäler auf den Dörfern – in West wie Ost – an, dann wird klar, welch hoher Blutzoll in den letzten Kriegswochen und- tagen bezahlt wurde. Wenn diese Männer wüßten, daß dieselben Leute, die ihr Andenken besudeln, unsere Grenzen zugunsten einer stillen Landnahme aufgegeben haben, daß sie ohne Not Millionen Fremde in unser Land lassen, daß unsere Frauen im eigenen Land vielerorts zu Freiwild geworden sind – was würden sie wohl von uns denken, wenn wir hier nicht laut und energisch Einspruch einlegten? Beides hängt eng zusammen: Der pathologische Selbsthaß, das Suhlen in der eigenen Schuld, macht uns handlungsunfähig. Die bestehenden Eliten der Bundesrepublik sind in dieser Geisteshaltung ausgebildet worden. Sie sollen ein entkerntes, ziel- und stolzloses Deutschland in ein internationales Siedlungsgebiet überführen. Das ist heute klarer denn je zuvor. Sezessions -Leser sind sich dessen bewußt. Ich bin als Historiker nun frisch in den Brandenburger Landtag eingezogen und möchte diesem Bewußtsein eine Stimme geben. Vielen ist dies nach dem medialen Feuer gegen Krah unangenehm geworden. Manche träumen schon von der Koalition, von bequemen Ministersesseln hinter der bröckelnden Brandmauer. Aus meiner Sicht ist es jedoch notwendig, nicht durch irgendeinen Kuhhandel hinter die Brandmauer zu schleichen und sich dort behaglich einzurichten, sondern sie und all ihre im Kern antideutschen Narrative einzureißen. Der Druck, der einem begegnen wird, wenn man eines Tages am Verhandlungstisch über Remigration, neue Uniformen für die Bundeswehr und das Ende linker Geschichtsklitterung redet, wird immens sein. Wenn wir dem gewachsen sein wollen, bedarf es einer allgemeinen, grundsätzlichen Kampfeslust in der AfD, um auch hier Alternative zu sein. Für viele mag das keine „Realpolitik“ sein (im Sinne erwünschter Beteiligung am Parteienstaat). Für aufrechte deutsche Patrioten ist es hingegen der einzige Weg, der zu einer echten Wende führen kann. Viele junge Deutsche gaben in den letzten Tagen des Krieges ihr Leben, damit wir leben können. Wir sollten wenigstens den Mut aufbringen, uns vom Sofa zu erheben und der Multikulturalisierung und Auflösung unserer Heimat entgegenzutreten, damit unsere Kinder hier noch eine Zukunft haben. Ohne Kompromisse. Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Anmelden Registrieren Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen",
        "last_processed": "2024-11-28",
        "new_article_phrases": [
            "Multikulturalisierung",
            "Gefühlshorizont",
            "Geschichtsmanagement",
            "Gefallenenehrenmäler",
            "entgegenwarfen",
            "NS-Besessenheit",
            "Tatenruhm",
            "entkerntes",
            "stolzloses",
            "schändete",
            "örtlichen Gefallenenehrenmäler"
        ],
        "new_comment_phrases": [
            "Landkriegsabkommen",
            "Gedenkbeliebigkeit",
            "Besatzerkonstrukte",
            "historischer Faktenlagen",
            "Stalinmuseum",
            "amerikanischen Panzerkeilen",
            "vaterlandsloser",
            "optimierbares",
            "zersiebt",
            "MarkusMagnus",
            "AfD-Verbotsantrag",
            "Vorteilsstreben",
            "gesetzten Entstehungsmythos",
            "vaterlandsloser Geselle",
            "Faktenlagen",
            "Reservistenübung",
            "Panzerkeilen",
            "optimierbares Buch",
            "Artabanus",
            "Geschichtsklitterungspolitik",
            "Propaganda-Doktrin",
            "Festrituals",
            "sowjetisch-bolschewistischen",
            "Kultschuld",
            "Stalin-Opfer",
            "gleiche Gedenkbeliebigkeit",
            "herauszuklopfen",
            "Reservebattailon",
            "Schuldkult-Medien",
            "stellte MarkusMagnus",
            "unstrittigen Selbstbereicherungsindustrie",
            "Schuldkult-Priestern",
            "sowjetisch-bolschewistischen Verbrechen",
            "Wissen-schaffen",
            "Eingangsbeitrag",
            "Vebrechen",
            "Geschichtsbehandlung",
            "Schurkenstaat-Dasein",
            "Russischen Volkspsyche",
            "Kaufner",
            "shanghaien",
            "einwöchigen Reservistenübung",
            "Volkspsyche",
            "Manchmal-Putin-Versteher",
            "Putin-Zitat",
            "Verelendungssituation",
            "eigenem Vorteilsstreben",
            "Multikulturalisierung",
            "korrupte Historiker-Mainstream",
            "Majestyk",
            "okkupierter",
            "Sowjetisch-Britische",
            "vorsichging",
            "Entstehungsmythos",
            "Achgut",
            "West-BRDler",
            "anglo-amerikanische Propaganda-Doktrin",
            "rehabilitierte Stalin-Opfer",
            "Historiker-Mainstream",
            "Sowjetisch-Britische Invasion",
            "Selbstbereicherungsindustrie",
            "Gedenkuniversalismus"
        ],
        "static_checksum": "3a8321490b24514afc49c853c68f9a044b2c70eabaa3509349f64a618f4be290",
        "title": "Eine Nachlese zum Volkstrauertag – von Dominik Kaufner"
    },
    {
        "_id": "6749d06d752524e5d32a9703",
        "url": "https://sezession.de/69811/hundert-jahre-hundert-romane-1990-bis-2024",
        "comments": [
            "Montesquieu",
            "Diogenes",
            "Die \"Waschzettel\" zu den Büchern hier, mal wieder: \"runner wie Öl\". Danke, Leute.",
            "Wieder eine interessante Auswahl, wieder wird vermutlich das eine oder andere Werk, welches ich noch nicht gelesen habe (bspw. v. Bergel & Schlattner), den Weg in meinen Bücherschrank finden. Bemerkenswert ist, wie viele von den aufgelisteten Büchern sich noch mit Themen aus der Vergangenheit zuvor bis hin zum WK II beschäftigten. Meine Favoriten aus der Liste: \"Faserland\", L. Randts \"Planet Magnon\" (würde ich klar noch über \"Faserland\" ansetzen) &, für mich eigentlich komplett außer jeder Wertung, \"Der Turm\" von Tellkamp (der auch `22 Platz 1 verdient hätte). Was für ein Autor, was für ein Erzähler! Auch wenn ich persönlich das Buch gekürzt hätte (die Militärerzählung ist zu ausufernd, wobei es für mich, Wehrdienstleistender der BRD, doch interessant war, wie viele Parallelen es zum Wehrdienst in Mitteldeutschland gab). Auf dem klar letzten Platz (hätte es bei mir nie auf eine Liste geschafft): \"Das bleiche Herz d. Rev.\". Selten so ein schlechtes Buch gelesen, welches ich nur aufgrund der posit. Rez. der Sezession gekauft habe. Da gibt es aber bedeutend bessere Abrechnungen mit 68, bspw, wenn auch nicht deutsch, Houllebecqs \"Elementarteilchen\" - und eigentlich ist das 2024er \"Schizoid Man\" auch eine Abrechnung mit dem, was 68 erzeugte, wenn ich auch den Eindruck habe, die \"rechte Szene\" missversteht den Autor sehr gründlich.",
            "FraAimerich",
            "Boreas",
            "Nachtrag: Karin Struck Blaubarts Schatten 1991 Literarisch vielleicht nicht so gelungen, aber menschlich sehr bewegend und ehrlich.",
            "anatol broder",
            "RMH",
            "Noch einmal zu \"Schizoid Man\": Es ist eigentlich ein Abgesang, eine Verhöhnung & Verspottung von all denen, die Internetblasen-basiert meinen, sie seien die Vollckecker, die - natürlich im Gegensatz zu allen anderen - recht genau die Hohlheit & Leere & damit Albernheit, Sinnlosigkeit & Lächerlichkeit des modernen Lebens & seiner woken & politisch korrekten Kultur erfasst zu haben (daher auch die textlichen Wirkungstreffer gegen Wokeness & pc). Letztlich ist der \"Held\" aber ein Loser, der keine gesunde Beziehung zu einer (echten) Frau schafft, komplett versagt & - Achtung Spoiler - am Ende von Mutti rausgeboxt & umsorgt wird. Mit dieser durch & durch ätzenden Geschichte trifft der Autor auch sehr viele, die sich in der neurechten Szene versammeln, die Incels, die Hippster-Bärte tragenen, undercut-gescheitelten \"Vollmänner\" der Identitären etc. Das Buch ist ätzender Spott gegen all die, denen es eigentlich immer noch deutlich zu gut geht, & die dennoch meinen, gegen alles anätzen zu können, die Weisheit mit Löffeln gegessen zu haben, die vielen kleinen Narzissten & zukünftigen Kunden der Pharmaindustrie, die ihnen die Mittel verschafft, die verhindern, dass sie ihre erbärmliche, eigene Existenz nicht selber durch Suizid abräumen. Buch des Jahres? Noch dazu von rechts? Dem Hort des Wahren, Guten und Schönen? Ich denke, der Autor lacht sich gerade schlapp.",
            "t.gygax",
            "Umlautkombinat",
            "Der Coup von Faserland ist für micha. dass sich der Autor darin gut erkennbar über die ständige Naziseherei der Deutschen lustig machtb. Kracht als Kenner der journalistischen Szene gewusst haben muss, dass seine diesbezügliche Ironie vom deutschen Feuilleton kollektiv ignoriert und umgedeutet wird, was auch geschah, fast ausnahmslos wurde lobend auf die kritische Aufarbeitung der Nazivergangenheit Deutschlands im Roman hingewiesen.",
            "1992 Hans Joachim Schädlich: Die Sache mit B. ist wohl kein Roman, sondern, wenn ich das richtig verstanden habe, ein Tatsachenbericht. Ich hätte stattdessen auch nur was Dänisches anzubieten gehabt.",
            "Da will ich es doch gerne so halten wie bei der Literaturauswahl für die Jahre zuvor und vorschlagen, daß aus dem geschätzten Feld der Kommentatoren vielleicht wieder jeweils drei weitere Vorschläge hinzukommen können. // Gern opfere ich da auch schon jetzt ganz spontan zwei von drei Patronen: Patrick Roth, Corpus Christi [1996],Clemens Meyer, Als wir träumten [2006].",
            "Ein gebuertiger Hesse",
            "ich kenne die wand (1963) von marlene haushofer nicht. die kurzbeschreibung und der trailer zur verfilmung erinnern mich an die erzählung all flesh is grass (1965) von clifford simak. wegen der zeitlichen nähe vermute ich, dass simak das wand-motiv von haushofer übernahm.",
            "Vielen Dank für diese Trilogie!",
            "Laurenz",
            "@LeChasseur, mein Urteil zum Buch \"das bleiche ..\" war evtl. zu hart, nur zum Buch eines Jahres, taugt es m.M.n. nicht, da mir die Message einfach zu dick aufgetragen wurde, es kam mir vor wie \"und noch was oben drauf\". Wirkte unnatürlich & konstruiert. Gab es 2004 nicht auch \"Endstufe\" von T. Kunkel? Gut, für ein \"Buch des Jahres\" langt das auch nicht. Schwer ... @Gracchus, das Buch \"Planet Magnon\" gibt eine Stimmung wieder, die damals (und heute?) sehr gut gepasst hat (vor dem Ukraine Krieg & den Einschlägen in die wirtschaftliche Kernstruktur Deutschlands), so wie Faserland eben einfach das Buch für die Generation X ist, dann erfasst man die nachfolgenden eben damit gut. Den Ausführungen von GK kann ich nur zustimmen. Mich hat das Buch, welches ich ohne die Rezension der Sez. nie gelesen hätte, sehr beeindruckt & manches besser verstehen lassen. Schizoid Man fand ich jetzt nicht so gut, klar, es trifft mit manchen Ausführungen voll auf die 12, aber man sollte schon wissen, dass das ein sehr \"heutiger\" Autor ist & das Werk alles, bloß nicht \"rechts\" ist. Kann man gut lesen (wenn man Krankes abkann), aber Buch des Jahres?",
            "@RMH \"Gab es 2004 nicht auch \"Endstufe\" von T. Kunkel? Gut, für ein \"Buch des Jahres\" langt das auch nicht. Schwer ...\" Durchaus, ich hatte es in meiner Ergänzung aufgeführt, etwas schwer zu finden durch die Zeilenverschiebung. Ich finde schon, daß es sein Gewicht hat.",
            "Andreas J",
            "> Wir wollen unsere alte Leerzeile wiederhaben! Dann aber bitte gleich richtig repariert. Eine Leerzeile braucht eine Leerzeile des Schreibers, und nicht zwei.",
            "\"(...), fast ausnahmslos wurde lobend auf die kritische Aufarbeitung der Nazivergangenheit Deutschlands im Roman hingewiesen.\" - Andreas J Einseitige Aufarbeitung kann keine Grundlage dt. Staatspolitik sein (Fremdinjektion-\"Ihr Deutschen seid die Bösen\"). Sie führt in die Selbstaufgabe und das Fremdsein im eigenen Land. Die dt. Sicht auf die Dinge hat genauso und noch über allen anderen Perspektiven in Deutschland ihre Berechtigung und damit hinterfragende Kritik an den selbstverherrlichenden Absichten der Feinde des Großdeutschen Reiches zu üben (\"World wide Domination\", zu Deutsch: Weltherrschaft, das was die Feindpropaganda uns Deutschen vor, während und nach den Großen Kriegen unterstellen haben sie selbst in ihren Bemühungen ausgeführt - \"Haltet den Dieb, schreit der Täter!\").",
            "Gracchus",
            "dojon86",
            "Zwei Empfehlungen eines guten Erzählers aus der Schweiz. Oskar Freysinger    Rote Asche 2021. Oskar Freysinger    Bergfried 2017",
            "So soll auch mein dritter und letzter Vorschlag hier ein Nachtrag zu einer inzwischen großartigen Jahrhundertliste sein. // Doch eine Name fehlte. Bis jetzt: // Manès Sperber : Wie eine Träne im Ozean. [1961] // Ein Jahrhundertroman. _____________________________________________________ @FraAimerich Danke! Wir wollen unsere alte Leerzeile wiederhaben! Der Kampf geht weiter!",
            "Kositza: Juli Zeh war unter uns sowas von hart umkämpft. Bedaure sehr, daß sie fallen mußte.",
            "@RMH Geschmäcker sind verschieden. Ich fand das Buch \"Das Bleiche Herz der Revolution\" auf einen Grabbeltisch meiner städtischen Bücherei, auf dem aussortierte Bücher zur unentgeltlichen Mitnahme bereitlagen. Mein Exemplar wies nur geringe Gebrauchsspuren auf, war also nicht wegen einer Beschädigung aus den Verkehr gezogen worden. Als Mitte der 50ger Geborener habe ich mein ganzes Leben im Schatten der 68ger verbracht. Anfangs mit Verehrung, später auch angesichts der persönlichen Folgen in meinem Bekanntenkreis mit steigender Ablehnung. Wahrscheinlich gefiel mir auch deshalb dieses Buch wenn ich auch nicht rundum begeistert war. Jens Tschebull, ein österreichischer konservativer Publizist in den 70ger und 80ger Jahren schrieb zu den 68gern  \"Die Opfer der 68 befinden sich auf dem Friedhof, in Gefängnissen, in psychiatrischen Anstalten, in Drogenentziehungskliniken oder in Umschulungskursen des Arbeitsamtes\". Der Inhalt des Buches von Frau Dannenberg unterstreicht diese Aussage Tschebulls.  Nach der Lektüre beschlich mich der Verdacht, dass dieser Titel nicht ohne Grund aussortiert worden war. Angesichts der politischen Ausrichtung der Leitung unserer Bücherei eine durchaus naheliegende Vermutung.",
            "Das ist die Liste, von der ich am wenigsten kenne und zu der ich am wenigsten beitragen kann. \"Monde vor der Landung\" des mir sehr sympathischen Clemens Setz - gerade ist auf ZON eine Rezension zu Ivy Compton-Burnett zu lesen - habe ich mir sogleich gekauft; bin gespannt. Hätte man 1993 nicht Kaltenbrunners \"Johannes sei sein Name\" drausetzen können - bei großzügiger Auslegung der Gattung \"Roman\"? Wie @H.M.Richter hätte ich Patrick Roths \"Corpus Christi\" auf j e d e n Fall genommen; oder sonst was von Roth. Wenn - @RMH - der Leif Randt noch besser sein soll als Krachts Faserland, bestelle ich mir das. Und den Schwaerzel  hast Du gelesen?",
            "Auch von mir noch ne Nachtragsempehehlung: \"Brief zum letzten Abschied\" von Handke, 1972. Hammerkurzroman, man verliert ihn in sich selbst nimmermehr.  Der illuisioniert-gedichtete Dialog zwischen der Frau, die den Ich-Erzähler verlassen hat oder sie auch ihn, ist auch egal - wenn die beiden am Ende (nochmal zusammenkommend oder auch nicht) auf der imaginierten Veranda von John Ford zusammenkommen und sich dort nochmal \"neu\" wie auch \"alt\" in die Augen sehen (müssen), das isses.",
            "@RMH Mit ihrer Bemerkung, Frau Danneberg hätte im \"Bleichen Herz der Revolution\" zu dick aufgetragen, bin ich durchaus auf ihrer Seite. Das Buch ist eine Kampfschrift, kein Zweifel.",
            "@H. M. Richter - Versuchen Sie es in einem unbeobachteten Moment einfach mal mit doppeltem Zeilenwechsel. Aber Sie sehen ja - wird erbarmungslos getilgt...",
            "Paavo",
            "Albert Bauer : Hagen von Troneck (1995) Christoph Peters : Ein Zimmer im Haus des Krieges (2008) Benjamin Stein : Das Alphabet des Rabbi Löw (2014) sowie als exilliterarischer Nachzügler/Sonderfall (deutsche Ausgabe erst 2005): Hermann Borchardt : Die Verschwörung der Zimmerleute - Rechenschaftsbericht einer herrschenden Klasse",
            "Eine sehr schöne Auswahl haben Sie da zusammengetragen. Da ist doch das eine oder andere Buch dabei, welches ich mir zulegen werde. Folgende drei Romane würde ich noch ergänzen wollen: Günter Grass, Die Blechtrommel, 1959. Paulus Buscher, Das Stigma. \"Edelweiß-Pirat\", 1988 Ulrich Schacht,  Notre Dame, 2017",
            "H. M. Richter",
            "Es wächst zusammen, was empfohlen gehört …  // @FraAmerich Wie haben Sie das hinbekommen mit den Leerzeilen?! // Welch eine Wohltat für die Augen …!",
            "Meine Ergänzungen: 1991 Russell McCloud „Die Schwarze Sonne von Tashi Lhunpo“1999 Helmut Krausser „Der große Bagarozy“2000 Alexander Osang „Die Nachrichten“2004 Thor Kunkel „Endstufe“2005 Uwe Tellkamp „Der Eisvogel“2007 Germar Grimsen „Hinter Büchern.Ein Großroman“2012 Mathias Gatza „Der Augentäuscher“2014 Bernhard Schlink „Die Frau auf der Treppe“ 2016 Julie Zeh „Unterleuten“2018 Ditterich von Euler-Donnersperg „Durch das besetzte Europa“"
        ],
        "first_processed": "2024-11-26",
        "full_text": "Redaktion / 4 Kommentare Der 3. und letzte Teil der Liste \"Hundert Romane aus hundert Jahren\" - zusammengestellt und kommentiert von Erik Lehnert, Ellen Kositza und Götz Kubitschek. Alle lieferbaren Bücher sind für Ihre Bestellung hier in einem Bücherschrank zusammengefaßt - geordnet aufsteigend nach Jahrgangsempfehlung. 1990 Angela Krauß: Der Dienst – hier bestellen Die Welt der DDR in der Landschaft des Erzgebirges am Anfang der fünfziger Jahre, als die Zeit stillzustehen schien, aber mit dem ersten sowjetischen Wasserstoffbombenversuch auch die Unschuld gegenüber dem radioaktiven Gestein in den Hängen des Gebirges verlorenging. Eine Tochter porträtiert ein Vaterleben: “In meiner ausgehenden Kindheit war er der vollkommene Entwurf der Welt, die mich erwartete.“ Mit unter 50 Seiten einer der weltweit kürzesten Romane, aber so nachdrücklich! (EK) 1991 Monika Maron: Stille Zeile sechs - hier bestellen 1992 Hans Joachim Schädlich: Die Sache mit B. Was für ein krasses Stück, und dabei literarisch auch noch beeindruckend! Hans Joachim Schädlichs Bruder Karlheinz war von 1975 an unter dem Decknamen „IM Schäfer“ inoffizieller Mitarbeiter des Ministeriums für Staatssicherheit der DDR. In dieser Funktion berichtete er über seinen regimekritischen Bekanntenkreis und auch über seinen Bruder Hans Joachim, gegen den von Seiten des MfS seit 1976 ein Operativer Vorgang unter dem Namen „Schädling“ lief. Schädlich erzählt lakonisch, karg, emotionsfrei. (EK) 1993 Harry Thürk: Sommer der toten Träume – hier bestellen Thürk war ein DDR-Autor, bekannt für Trivialliteratur, absolute Treue zum SED-Staat und Dokuromane über den Fernen Osten. Auch der Sommer der toten Träume erfüllt jedes Merkmal der Trivialliteratur, hat aber ein Thema, das in der Literatur nur selten und in der DDR gar nicht vorkam: die Behandlung der Deutschen durch Russen und Polen zwischen Kriegsende und endgültiger Vertreibung. Thürk hat das in Schlesien selbst erlebt, was das Buch über den Durchschnitt seines Schaffens erhebt. (EL) 1994 Brigitte Kronauer: Das Taschentuch – hier bestellen Westdeutschland, 1990, die “DDR” ist gaanz weit weg. Voller brillanter Beobachtungen – wer braucht da einen Plot? Kronauer war eine der ganz großen, viel zu wenig beachteten Schriftstellerinnen. (EK) 1995 Christian Kracht: Faserland – hier bestellen Natürlich war „Faserland“ DER Roman für die nichtlinke Generation X! Exklusiv für Westdeutsche. Ein junger Mann, bar aller Geldsorgen, reist von Sylt über Hamburg, Frankfurt/Main, Heidelberg und München nach Zürich. Er kokst und kotzt, er hat diversen Sex und fühlt sich nicht gut dabei, weil er weiß, daß es eigentlich Schrott ist… Es war einfach der kulturpessimistische Sound dieser Nachwendejahre. (EK) 1996 Peter Handke: Eine winterliche Reise zu den Flüssen Donau, Save, Morawa, oder: Gerechtigkeit für Serbien – hier bestellen Auf Serbien haben die Deutschen am Ende nur noch durch „vorgestanzte Gucklöcher“ geschaut, schreibt Handke. Sein Versuch, als einer der wenigen eine andere Perspektive in die klare Verteilung von Gut und Böse im Jugoslawienkrieg zu bringen, ist unbeschreiblich wichtig: Gerade wir Rechten werden unentwegt durch Gucklöcher angestarrt. Dabei sind wir viel mehr und ganz anders. (GK) 1997 Christoph Hein: Von allem Anfang an – hier bestellen Jugenderinnerungen des Pfarrersohns Christoph Hein, der hier als „Daniel“ spricht. Plan einer Republikflucht, irrwitzige Pubertätsgedanken, auch Rückblicke in die verlorene schlesische Heimat. Ich kann kaum begreifen, warum der jüngere Hein so phantastisch gute Bücher schrieb (wie auch Der fremde Freund, Drachenblut , Frau Paula Trousseau , Willenbrock ) und der nun ältere so schlechte. (EK) 1998 Martin Walser: Ein springender Brunnen – hier bestellen Ein autobiographisch gefärbter Roman, ein Meisterwerk darüber, wie es war, als es nationalsozialistisch wurde, auch am Bodensee, in Wasserburg, auf dem Lande. Dieses Buch ist so sehr viel reifer und ehrlicher als jede „gehäutete Zwiebel“ in den Händen des hypermoralischen, heimlichen SS-Manns Günter Grass – und es ist ein sehr schwäbisches Buch, also auch ein dickes Stück Heimat. (GK) 1999 Thomas Brussig: Am kürzeren Ende der Sonnenallee – hier bestellen 2000 Eginald Schlattner: Rote Handschuhe 2001 Sherko Fatah: Grenzland 2002 Jörg Bernig: Niemandszeit – hier bestellen An diesen Roman über ein Dorf, das erst spät von tschechischen Einsatzgruppen entdeckt wird, denke ich unter anderem deswegen, weil ich ihn zunächst nicht zuende lesen konnte – so schlimm ist der Einbruch der Zeit in die Niemandszeit. Denn zuletzt wird doch hemmungslos vertrieben. (GK) 2003 Wolfgang Büscher: Berlin–Moskau. Eine Reise zu Fuß – hier bestellen In der Glut eines Berliner Sommerabends wandert Büscher los – nämlich durch eine höchst besondere Kulturlandschaft: Wege entlang der Routen der Napoleonischen und der nationalsozialistischen Armeen gen Osten und der Roten Armee in der umgekehrten Richtung nach Westen. Im bitterkalten Winter, eisig wie damals, erreicht er Moskau. Inhaltlich packend, sprachlich groß. (EK) 2004 Sophie Dannenberg: Das bleiche Herz der Revolution Eine Auseinandersetzung mit den 68ern aus der Sicht ihrer Kinder: Der erste Roman über 68 aus diesem Blickwinkel. All die großen Projekte wie antiautoritäre Erziehung, Emanzipation, freie Sexualität werden von Grund auf in Zweifel gezogen. Mir war beim (begeisterten!) Lesen völlig klar, daß hinter diesem Pseudonym ein Mann stecken müsse. Die ganze Gemengelage und wie sie geschildert wird: Viel zu cool für eine Autorin. Aber nein. (EK) 2005 Michael Klonovsky: Land der Wunder – hier bestellen Johannes, dem Hochgeistigen in jeder Form sowie weiblichen Reizen keineswegs abgeneigt, lebt in der “von Alkoholikern, Spaßvögeln und Bonzen bevölkerten Kloake namens DDR.” Er kennt die Mühen der Arbeit in der Produktion, ein Studium bleibt ihm verwehrt. Nach dem Novemberwunder 1989 wechselt unser Protagonist – zufällig ähnlichen Jahrgangs wie Autor Klonovsky – in das von “Gesinnungshuren und Endverbrauchern bevölkerte Casino namens Bundesrepublik”. Da bleibt kein Auge trocken. (EK) 2006 Hans Bergel: Die Wiederkehr der Wölfe - hier bestellen Band zwei der als Trilogie geplanten Familien-Saga aus Siebenbürgen. Einer der wenigen Romane, die den Geist einer konservativ-revolutionären, nicht aber nationalsozialistischen Einstellung thematisieren. Zugleich ein Dokument verlorenen rumäniendeutschen Lebens. (GK) 2007 Richard Wagner: Das reiche Mädchen Da heiratet eine einen Ausländer, einen ganz Fremden, und es geht gründlich schief, also: es endet schlimm. Wagners Roman war eine Provokation, ein Ereignis, war das Schreiben über ein Tabu. Ich durfte mit ihm einen ausführlichen Briefwechsel führen, das war damals noch möglich. (GK) 2008 Uwe Tellkamp: Der Turm – hier bestellen Seit seiner Veröffentlichung steht er da, Der Turm Tellkamps, der große Roman aus den DDR-Jahren vor der Wende, preisgekrönt, verfilmt, gültig. Er ist eingefärbt, mittlerweile, denn der Autor äußerte sich zum Tagesgeschehen nicht so, wie man das von einem vermeintlich ins Feuilleton Eingemeindeten erwartet. Aber dem Turm kann das nichts anhaben. Er überragt, und man kommt an ihm nicht vorbei. (GK) 2009 Iris Hanika: Das Eigentliche 2010 Theodor Buhl: Winnetou August Die Familie Buhl floh Anfang 1945 aus Niederschlesien nach Dresden, überstand dort im Februar die Zerstörung der Stadt, zog zurück und lebte ein Jahr unter polnischer Militärherrschaft, bis sie endgültig vertrieben wurde. Buhl hat im wesentlichen nur diesen einen Roman vorgelegt – ein Meisterwerk. Alles ist so lakonisch beschrieben, wie das wohl nur ein Kind kann: noch ohne historische Dimension und mit naivem Interesse selbst dort, wo es grauenvoll ist. (GK) 2011 Eugen Ruge: In Zeiten des abnehmenden Lichts – hier bestellen Einer der wirklich großen Romane, die den Kippunkt aus der Endphase der DDR in die erste Nachwendezeit beschreiben. Zweierlei an Ruges Zugriff ist bestechend: Er schilderte die eingeübte Ordnung einer Welt, die von ihrem Zusammenbruch nichts ahnte – und das nachgereichte Besserwissen einer »Freiheit«, die wiederum bloß aus anders gelagerten Unfreiheiten bestand. (EK) 2012 Matthias Wegehaupt: Schwarzes Schilf 2013 Michael Köhlmeier: Die Abenteuer des Joel Spazierer – hier bestellen Joel Spazierer ist ein ausgedachter Name. Als Kind hieß er András Fülöp, später Andres Philip, kurzzeitig Robert Rosenberger, dann Ernst-Thälmann Koch, kein Tippfehler: Thälmann ist der zweite Teil des Vornamens. »Spazierer« wurde zur Identitätsverschleierung von einem vertrauten linken Pfarrer für gut befunden: »Es ist nicht schlecht, wenn die Leute meinen, es sei ein jüdischer Name. Dann fragen sie nicht. …Vielleicht wäre es nicht schlecht, wenn du das Jüdische mit einem jüdischen Vornamen betonst.« Was für ein hochgelehrtes Lesevergnügen! Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2014 Lutz Seiler: Kruso – hier bestellen 2015 Leif Randt: Planet Magnon – hier bestellen Es gab in Berlin junge Autoren, die sich in einem „Jungen Salon“ sammelten und zuletzt über Konzepte wie „Ultraromantik“ nachdachten – alles ziemlich läppisch. Das, was sie wollten, ist in Planet Magnon formuliert: Die Leute dort sind Post-Pragmatiker und verfolgen Strategien einer »ambivalenten Persönlichkeitsentwicklung«: Die Grundhaltung ist empathisch und unterkühlt zugleich, also: einfühlend in den Zusammenhang, den es permanent zu analysieren und zu optimieren gilt. Das Ziel: ein psychischer Zwischenzustand, »der gemäß dem postpragmatischen Schwebeideal nie abschließend zu definieren ist«. Mit diesem Besteck läßt sich unsere Zeit lesen. Man macht sich nach der Lektüre weniger vor. (GK) 2016 Martin Mosebach: Mogador – hier bestellen Dieser Mosebach – oder ein anderer? Zunächst standen drei seiner Romane auf unserer Liste, ich habe diesen durchgesetzt. Er beschreibt eine Sippe in Marokko, die matriarchal geführt wird, in einem Durcheinander aus Fleiß, Geschick, Zuhälterei, Hamam, Stolz, Befreiung und Weitergabe. Ein lebenssattes, plastisches Buch, hellsichtige Unklarheit, verbaut wie die Stadt selbst. (GK) 2017 Jonas Lüscher: Kraft – hier bestellen Richard Kraft ist Rhetorikprofessor in Tübingen. Ein glänzender Denker, dabei ein viriler Typ. Und keinesfalls ein stromlinienförmiger Karrierist! Beispielsweise stand er als Student den tonangebenden Ideen der Linken immer kritisch, gar spöttisch gegenüber, und zwar in einer Mischung aus Klugheit, Überzeugung, Trotz, Widerspruchsgeist und Distinktionswillen. Jetzt will er sich ausgerechnet in Kalifornien behaupten… Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2018 Norbert Gstrein: Die kommenden Jahre – hier bestellen Richard und seine schöne Frau Natascha sind „in den Medien“, weil sie in ihrem hübschen Haus in Nordwestmecklenburg (mutmaßlich) syrische Flüchtlinge untergebracht haben. Natascha steigert sich in eine private Humanitätsaktion… Ein schönes Beispiel, wie man als Autor „hinter den Linien“ bleiben kann. Und hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2019 Steffen Kopetzky: Propaganda – hier bestellen Von Ernst Jünger stammt der Satz, manche Bücher explodierten wie lautlose Minen. Propaganda ist so ein Buch. Das geschichtspolitische Potential ist gewaltig. Es faßt die Allerseelenschlacht 1944, den Agent-Orange-Einsatz in Vietnam, Kriegsverbrechen der Amerikaner im 2. Weltkrieg und den humanitären Einsatz des deutschen Arztes Stüttgen im Hürtgenwald unter dem Aspekt der Propaganda, also der Berichterstattung und eingefärbten Erzählung ins Auge: keine Moral, berichtet, vertuscht, verdreht wird, wie es nützt. Ein großes Leseerlebnis! (GK) 2020 Matthias Politycki: Das kann uns keiner nehmen – hier bestellen Das ist einfach ein herzerfrischender, inkorrekter, menschlicher Roman: Ein bayrischer Lebenskünstler rüpelt sich den Kilimandscharo hinauf und wieder hinunter und bleibt im Schlepptau eines deutschen Gutmenschen, der nicht begreift, daß man auf diese Art Afrika nicht nur bereisen, sondern sehr ehrlich viel tun kann, wenn man einander nicht aseptisch begegnet. Man möchte nach der Lektüre nach Tansania und auf Sansibar… (GK) 2021 John Hoewer: EuropaPowerbrutal – hier bestellen Wer bitte hätte gedacht, daß ein rechter Szene-Roman nach 1945 je zu einem Verkaufsschlager werden würde? Wir folgen hier einem namenlosen Erzähler auf der Suche nach dem Geist eines anderen Europas. Eines Europas, das nur dem offen steht, der bereit ist, mit den Leuten um die Häuser zu ziehen, vor denen die »Tagesschau« immer gewarnt hat. EuropaPowerbrutal ist eine zeitgenössische Flaneurs- und Szenegeschichte, ein Reiseroman, rauh, betrunken, schonungslos, aberwitzig und mit großen Talent für Selbstironie! (EK) 2022 Reinhard Kaiser-Mühlecker: Wilderer – hier bestellen In den Romanen des Schriftstellers Reinhard Kaiser-Mühlecker (*1982) geht es um echte, geerdete Existenzen, es geht um Existentielles. Kein Wunder, daß der Autor weiterhin seinen Erbhof in Oberösterreich bewirtschaftet. Hier geht es um den jungen Jakob, einen mißtrauischen Typen, grobschlächtig, aber kernhaft gut, wenngleich mit autistischer Akzentuierung. Er würde seinen Erbhof gern in „altmodischer Weise“ weiterführen. Aber so sind die Zeiten nicht. Es gibt Tinder, und es gibt dieses ererbte Gewaltpotential. Ganz grandios. Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2023 Clemens J. Setz: Monde vor der Landung – hier bestellen Büchnerpreisträger (2021) Clemens J. Setz zeichnet die Geschichte des Hohlweltpropheten Peter Bender auf. Er unterfüttert diese schier unglaubliche, wahre und traurige Biographie hier und da mit echten Dokumenten, Abbildungen von Briefen und Fotos. Was wirklich los war in Peters Benders Kopf, ist freilich ausgedacht – allerdings in ungeheurer Kunstfertigkeit. Ein Geniestreich! Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2024 Sebastian Schwaerzel: Schizoid Man – hier bestellen Dieser Ich-Erzähler nennt sich »Faschist«, obwohl oder weil er weiß, daß er eine Null ist. Der Welt- und Lebensekel unseres Protagonisten drückt sich vielfältig aus. Das ist „Faserland 2.0“, obwohl dieser Vergleich offenkundig nicht beabsichtigt ist. »In einem fitten Körper wohnt ein fitter Geist, lese ich in einem Instagram-Post«, sekundiert unser Erzähler. Es ist blanker Hohn. Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Anmelden Registrieren Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen Redaktion / 17 Kommentare Der 3. und letzte Teil der Liste \"Hundert Romane aus hundert Jahren\" - zusammengestellt und kommentiert von Erik Lehnert, Ellen Kositza und Götz Kubitschek. Alle lieferbaren Bücher sind für Ihre Bestellung hier in einem Bücherschrank zusammengefaßt - geordnet aufsteigend nach Jahrgangsempfehlung. 1990 Angela Krauß: Der Dienst – hier bestellen Die Welt der DDR in der Landschaft des Erzgebirges am Anfang der fünfziger Jahre, als die Zeit stillzustehen schien, aber mit dem ersten sowjetischen Wasserstoffbombenversuch auch die Unschuld gegenüber dem radioaktiven Gestein in den Hängen des Gebirges verlorenging. Eine Tochter porträtiert ein Vaterleben: “In meiner ausgehenden Kindheit war er der vollkommene Entwurf der Welt, die mich erwartete.“ Mit unter 50 Seiten einer der weltweit kürzesten Romane, aber so nachdrücklich! (EK) 1991 Monika Maron: Stille Zeile sechs - hier bestellen 1992 Hans Joachim Schädlich: Die Sache mit B. Was für ein krasses Stück, und dabei literarisch auch noch beeindruckend! Hans Joachim Schädlichs Bruder Karlheinz war von 1975 an unter dem Decknamen „IM Schäfer“ inoffizieller Mitarbeiter des Ministeriums für Staatssicherheit der DDR. In dieser Funktion berichtete er über seinen regimekritischen Bekanntenkreis und auch über seinen Bruder Hans Joachim, gegen den von Seiten des MfS seit 1976 ein Operativer Vorgang unter dem Namen „Schädling“ lief. Schädlich erzählt lakonisch, karg, emotionsfrei. (EK) 1993 Harry Thürk: Sommer der toten Träume – hier bestellen Thürk war ein DDR-Autor, bekannt für Trivialliteratur, absolute Treue zum SED-Staat und Dokuromane über den Fernen Osten. Auch der Sommer der toten Träume erfüllt jedes Merkmal der Trivialliteratur, hat aber ein Thema, das in der Literatur nur selten und in der DDR gar nicht vorkam: die Behandlung der Deutschen durch Russen und Polen zwischen Kriegsende und endgültiger Vertreibung. Thürk hat das in Schlesien selbst erlebt, was das Buch über den Durchschnitt seines Schaffens erhebt. (EL) 1994 Brigitte Kronauer: Das Taschentuch – hier bestellen Westdeutschland, 1990, die “DDR” ist gaanz weit weg. Voller brillanter Beobachtungen – wer braucht da einen Plot? Kronauer war eine der ganz großen, viel zu wenig beachteten Schriftstellerinnen. (EK) 1995 Christian Kracht: Faserland – hier bestellen Natürlich war „Faserland“ DER Roman für die nichtlinke Generation X! Exklusiv für Westdeutsche. Ein junger Mann, bar aller Geldsorgen, reist von Sylt über Hamburg, Frankfurt/Main, Heidelberg und München nach Zürich. Er kokst und kotzt, er hat diversen Sex und fühlt sich nicht gut dabei, weil er weiß, daß es eigentlich Schrott ist… Es war einfach der kulturpessimistische Sound dieser Nachwendejahre. (EK) 1996 Peter Handke: Eine winterliche Reise zu den Flüssen Donau, Save, Morawa, oder: Gerechtigkeit für Serbien – hier bestellen Auf Serbien haben die Deutschen am Ende nur noch durch „vorgestanzte Gucklöcher“ geschaut, schreibt Handke. Sein Versuch, als einer der wenigen eine andere Perspektive in die klare Verteilung von Gut und Böse im Jugoslawienkrieg zu bringen, ist unbeschreiblich wichtig: Gerade wir Rechten werden unentwegt durch Gucklöcher angestarrt. Dabei sind wir viel mehr und ganz anders. (GK) 1997 Christoph Hein: Von allem Anfang an – hier bestellen Jugenderinnerungen des Pfarrersohns Christoph Hein, der hier als „Daniel“ spricht. Plan einer Republikflucht, irrwitzige Pubertätsgedanken, auch Rückblicke in die verlorene schlesische Heimat. Ich kann kaum begreifen, warum der jüngere Hein so phantastisch gute Bücher schrieb (wie auch Der fremde Freund, Drachenblut , Frau Paula Trousseau , Willenbrock ) und der nun ältere so schlechte. (EK) 1998 Martin Walser: Ein springender Brunnen – hier bestellen Ein autobiographisch gefärbter Roman, ein Meisterwerk darüber, wie es war, als es nationalsozialistisch wurde, auch am Bodensee, in Wasserburg, auf dem Lande. Dieses Buch ist so sehr viel reifer und ehrlicher als jede „gehäutete Zwiebel“ in den Händen des hypermoralischen, heimlichen SS-Manns Günter Grass – und es ist ein sehr schwäbisches Buch, also auch ein dickes Stück Heimat. (GK) 1999 Thomas Brussig: Am kürzeren Ende der Sonnenallee – hier bestellen 2000 Eginald Schlattner: Rote Handschuhe 2001 Sherko Fatah: Grenzland 2002 Jörg Bernig: Niemandszeit – hier bestellen An diesen Roman über ein Dorf, das erst spät von tschechischen Einsatzgruppen entdeckt wird, denke ich unter anderem deswegen, weil ich ihn zunächst nicht zuende lesen konnte – so schlimm ist der Einbruch der Zeit in die Niemandszeit. Denn zuletzt wird doch hemmungslos vertrieben. (GK) 2003 Wolfgang Büscher: Berlin–Moskau. Eine Reise zu Fuß – hier bestellen In der Glut eines Berliner Sommerabends wandert Büscher los – nämlich durch eine höchst besondere Kulturlandschaft: Wege entlang der Routen der Napoleonischen und der nationalsozialistischen Armeen gen Osten und der Roten Armee in der umgekehrten Richtung nach Westen. Im bitterkalten Winter, eisig wie damals, erreicht er Moskau. Inhaltlich packend, sprachlich groß. (EK) 2004 Sophie Dannenberg: Das bleiche Herz der Revolution Eine Auseinandersetzung mit den 68ern aus der Sicht ihrer Kinder: Der erste Roman über 68 aus diesem Blickwinkel. All die großen Projekte wie antiautoritäre Erziehung, Emanzipation, freie Sexualität werden von Grund auf in Zweifel gezogen. Mir war beim (begeisterten!) Lesen völlig klar, daß hinter diesem Pseudonym ein Mann stecken müsse. Die ganze Gemengelage und wie sie geschildert wird: Viel zu cool für eine Autorin. Aber nein. (EK) 2005 Michael Klonovsky: Land der Wunder – hier bestellen Johannes, dem Hochgeistigen in jeder Form sowie weiblichen Reizen keineswegs abgeneigt, lebt in der “von Alkoholikern, Spaßvögeln und Bonzen bevölkerten Kloake namens DDR.” Er kennt die Mühen der Arbeit in der Produktion, ein Studium bleibt ihm verwehrt. Nach dem Novemberwunder 1989 wechselt unser Protagonist – zufällig ähnlichen Jahrgangs wie Autor Klonovsky – in das von “Gesinnungshuren und Endverbrauchern bevölkerte Casino namens Bundesrepublik”. Da bleibt kein Auge trocken. (EK) 2006 Hans Bergel: Die Wiederkehr der Wölfe - hier bestellen Band zwei der als Trilogie geplanten Familien-Saga aus Siebenbürgen. Einer der wenigen Romane, die den Geist einer konservativ-revolutionären, nicht aber nationalsozialistischen Einstellung thematisieren. Zugleich ein Dokument verlorenen rumäniendeutschen Lebens. (GK) 2007 Richard Wagner: Das reiche Mädchen Da heiratet eine einen Ausländer, einen ganz Fremden, und es geht gründlich schief, also: es endet schlimm. Wagners Roman war eine Provokation, ein Ereignis, war das Schreiben über ein Tabu. Ich durfte mit ihm einen ausführlichen Briefwechsel führen, das war damals noch möglich. (GK) 2008 Uwe Tellkamp: Der Turm – hier bestellen Seit seiner Veröffentlichung steht er da, Der Turm Tellkamps, der große Roman aus den DDR-Jahren vor der Wende, preisgekrönt, verfilmt, gültig. Er ist eingefärbt, mittlerweile, denn der Autor äußerte sich zum Tagesgeschehen nicht so, wie man das von einem vermeintlich ins Feuilleton Eingemeindeten erwartet. Aber dem Turm kann das nichts anhaben. Er überragt, und man kommt an ihm nicht vorbei. (GK) 2009 Iris Hanika: Das Eigentliche 2010 Theodor Buhl: Winnetou August Die Familie Buhl floh Anfang 1945 aus Niederschlesien nach Dresden, überstand dort im Februar die Zerstörung der Stadt, zog zurück und lebte ein Jahr unter polnischer Militärherrschaft, bis sie endgültig vertrieben wurde. Buhl hat im wesentlichen nur diesen einen Roman vorgelegt – ein Meisterwerk. Alles ist so lakonisch beschrieben, wie das wohl nur ein Kind kann: noch ohne historische Dimension und mit naivem Interesse selbst dort, wo es grauenvoll ist. (GK) 2011 Eugen Ruge: In Zeiten des abnehmenden Lichts – hier bestellen Einer der wirklich großen Romane, die den Kippunkt aus der Endphase der DDR in die erste Nachwendezeit beschreiben. Zweierlei an Ruges Zugriff ist bestechend: Er schilderte die eingeübte Ordnung einer Welt, die von ihrem Zusammenbruch nichts ahnte – und das nachgereichte Besserwissen einer »Freiheit«, die wiederum bloß aus anders gelagerten Unfreiheiten bestand. (EK) 2012 Matthias Wegehaupt: Schwarzes Schilf 2013 Michael Köhlmeier: Die Abenteuer des Joel Spazierer – hier bestellen Joel Spazierer ist ein ausgedachter Name. Als Kind hieß er András Fülöp, später Andres Philip, kurzzeitig Robert Rosenberger, dann Ernst-Thälmann Koch, kein Tippfehler: Thälmann ist der zweite Teil des Vornamens. »Spazierer« wurde zur Identitätsverschleierung von einem vertrauten linken Pfarrer für gut befunden: »Es ist nicht schlecht, wenn die Leute meinen, es sei ein jüdischer Name. Dann fragen sie nicht. …Vielleicht wäre es nicht schlecht, wenn du das Jüdische mit einem jüdischen Vornamen betonst.« Was für ein hochgelehrtes Lesevergnügen! Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2014 Lutz Seiler: Kruso – hier bestellen 2015 Leif Randt: Planet Magnon – hier bestellen Es gab in Berlin junge Autoren, die sich in einem „Jungen Salon“ sammelten und zuletzt über Konzepte wie „Ultraromantik“ nachdachten – alles ziemlich läppisch. Das, was sie wollten, ist in Planet Magnon formuliert: Die Leute dort sind Post-Pragmatiker und verfolgen Strategien einer »ambivalenten Persönlichkeitsentwicklung«: Die Grundhaltung ist empathisch und unterkühlt zugleich, also: einfühlend in den Zusammenhang, den es permanent zu analysieren und zu optimieren gilt. Das Ziel: ein psychischer Zwischenzustand, »der gemäß dem postpragmatischen Schwebeideal nie abschließend zu definieren ist«. Mit diesem Besteck läßt sich unsere Zeit lesen. Man macht sich nach der Lektüre weniger vor. (GK) 2016 Martin Mosebach: Mogador – hier bestellen Dieser Mosebach – oder ein anderer? Zunächst standen drei seiner Romane auf unserer Liste, ich habe diesen durchgesetzt. Er beschreibt eine Sippe in Marokko, die matriarchal geführt wird, in einem Durcheinander aus Fleiß, Geschick, Zuhälterei, Hamam, Stolz, Befreiung und Weitergabe. Ein lebenssattes, plastisches Buch, hellsichtige Unklarheit, verbaut wie die Stadt selbst. (GK) 2017 Jonas Lüscher: Kraft – hier bestellen Richard Kraft ist Rhetorikprofessor in Tübingen. Ein glänzender Denker, dabei ein viriler Typ. Und keinesfalls ein stromlinienförmiger Karrierist! Beispielsweise stand er als Student den tonangebenden Ideen der Linken immer kritisch, gar spöttisch gegenüber, und zwar in einer Mischung aus Klugheit, Überzeugung, Trotz, Widerspruchsgeist und Distinktionswillen. Jetzt will er sich ausgerechnet in Kalifornien behaupten… Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2018 Norbert Gstrein: Die kommenden Jahre – hier bestellen Richard und seine schöne Frau Natascha sind „in den Medien“, weil sie in ihrem hübschen Haus in Nordwestmecklenburg (mutmaßlich) syrische Flüchtlinge untergebracht haben. Natascha steigert sich in eine private Humanitätsaktion… Ein schönes Beispiel, wie man als Autor „hinter den Linien“ bleiben kann. Und hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2019 Steffen Kopetzky: Propaganda – hier bestellen Von Ernst Jünger stammt der Satz, manche Bücher explodierten wie lautlose Minen. Propaganda ist so ein Buch. Das geschichtspolitische Potential ist gewaltig. Es faßt die Allerseelenschlacht 1944, den Agent-Orange-Einsatz in Vietnam, Kriegsverbrechen der Amerikaner im 2. Weltkrieg und den humanitären Einsatz des deutschen Arztes Stüttgen im Hürtgenwald unter dem Aspekt der Propaganda, also der Berichterstattung und eingefärbten Erzählung ins Auge: keine Moral, berichtet, vertuscht, verdreht wird, wie es nützt. Ein großes Leseerlebnis! (GK) 2020 Matthias Politycki: Das kann uns keiner nehmen – hier bestellen Das ist einfach ein herzerfrischender, inkorrekter, menschlicher Roman: Ein bayrischer Lebenskünstler rüpelt sich den Kilimandscharo hinauf und wieder hinunter und bleibt im Schlepptau eines deutschen Gutmenschen, der nicht begreift, daß man auf diese Art Afrika nicht nur bereisen, sondern sehr ehrlich viel tun kann, wenn man einander nicht aseptisch begegnet. Man möchte nach der Lektüre nach Tansania und auf Sansibar… (GK) 2021 John Hoewer: EuropaPowerbrutal – hier bestellen Wer bitte hätte gedacht, daß ein rechter Szene-Roman nach 1945 je zu einem Verkaufsschlager werden würde? Wir folgen hier einem namenlosen Erzähler auf der Suche nach dem Geist eines anderen Europas. Eines Europas, das nur dem offen steht, der bereit ist, mit den Leuten um die Häuser zu ziehen, vor denen die »Tagesschau« immer gewarnt hat. EuropaPowerbrutal ist eine zeitgenössische Flaneurs- und Szenegeschichte, ein Reiseroman, rauh, betrunken, schonungslos, aberwitzig und mit großen Talent für Selbstironie! (EK) 2022 Reinhard Kaiser-Mühlecker: Wilderer – hier bestellen In den Romanen des Schriftstellers Reinhard Kaiser-Mühlecker (*1982) geht es um echte, geerdete Existenzen, es geht um Existentielles. Kein Wunder, daß der Autor weiterhin seinen Erbhof in Oberösterreich bewirtschaftet. Hier geht es um den jungen Jakob, einen mißtrauischen Typen, grobschlächtig, aber kernhaft gut, wenngleich mit autistischer Akzentuierung. Er würde seinen Erbhof gern in „altmodischer Weise“ weiterführen. Aber so sind die Zeiten nicht. Es gibt Tinder, und es gibt dieses ererbte Gewaltpotential. Ganz grandios. Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2023 Clemens J. Setz: Monde vor der Landung – hier bestellen Büchnerpreisträger (2021) Clemens J. Setz zeichnet die Geschichte des Hohlweltpropheten Peter Bender auf. Er unterfüttert diese schier unglaubliche, wahre und traurige Biographie hier und da mit echten Dokumenten, Abbildungen von Briefen und Fotos. Was wirklich los war in Peters Benders Kopf, ist freilich ausgedacht – allerdings in ungeheurer Kunstfertigkeit. Ein Geniestreich! Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2024 Sebastian Schwaerzel: Schizoid Man – hier bestellen Dieser Ich-Erzähler nennt sich »Faschist«, obwohl oder weil er weiß, daß er eine Null ist. Der Welt- und Lebensekel unseres Protagonisten drückt sich vielfältig aus. Das ist „Faserland 2.0“, obwohl dieser Vergleich offenkundig nicht beabsichtigt ist. »In einem fitten Körper wohnt ein fitter Geist, lese ich in einem Instagram-Post«, sekundiert unser Erzähler. Es ist blanker Hohn. Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Anmelden Registrieren Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen Redaktion / 24 Kommentare Der 3. und letzte Teil der Liste \"Hundert Romane aus hundert Jahren\" - zusammengestellt und kommentiert von Erik Lehnert, Ellen Kositza und Götz Kubitschek. Alle lieferbaren Bücher sind für Ihre Bestellung hier in einem Bücherschrank zusammengefaßt - geordnet aufsteigend nach Jahrgangsempfehlung. 1990 Angela Krauß: Der Dienst – hier bestellen Die Welt der DDR in der Landschaft des Erzgebirges am Anfang der fünfziger Jahre, als die Zeit stillzustehen schien, aber mit dem ersten sowjetischen Wasserstoffbombenversuch auch die Unschuld gegenüber dem radioaktiven Gestein in den Hängen des Gebirges verlorenging. Eine Tochter porträtiert ein Vaterleben: “In meiner ausgehenden Kindheit war er der vollkommene Entwurf der Welt, die mich erwartete.“ Mit unter 50 Seiten einer der weltweit kürzesten Romane, aber so nachdrücklich! (EK) 1991 Monika Maron: Stille Zeile sechs - hier bestellen 1992 Hans Joachim Schädlich: Die Sache mit B. Was für ein krasses Stück, und dabei literarisch auch noch beeindruckend! Hans Joachim Schädlichs Bruder Karlheinz war von 1975 an unter dem Decknamen „IM Schäfer“ inoffizieller Mitarbeiter des Ministeriums für Staatssicherheit der DDR. In dieser Funktion berichtete er über seinen regimekritischen Bekanntenkreis und auch über seinen Bruder Hans Joachim, gegen den von Seiten des MfS seit 1976 ein Operativer Vorgang unter dem Namen „Schädling“ lief. Schädlich erzählt lakonisch, karg, emotionsfrei. (EK) 1993 Harry Thürk: Sommer der toten Träume – hier bestellen Thürk war ein DDR-Autor, bekannt für Trivialliteratur, absolute Treue zum SED-Staat und Dokuromane über den Fernen Osten. Auch der Sommer der toten Träume erfüllt jedes Merkmal der Trivialliteratur, hat aber ein Thema, das in der Literatur nur selten und in der DDR gar nicht vorkam: die Behandlung der Deutschen durch Russen und Polen zwischen Kriegsende und endgültiger Vertreibung. Thürk hat das in Schlesien selbst erlebt, was das Buch über den Durchschnitt seines Schaffens erhebt. (EL) 1994 Brigitte Kronauer: Das Taschentuch – hier bestellen Westdeutschland, 1990, die “DDR” ist gaanz weit weg. Voller brillanter Beobachtungen – wer braucht da einen Plot? Kronauer war eine der ganz großen, viel zu wenig beachteten Schriftstellerinnen. (EK) 1995 Christian Kracht: Faserland – hier bestellen Natürlich war „Faserland“ DER Roman für die nichtlinke Generation X! Exklusiv für Westdeutsche. Ein junger Mann, bar aller Geldsorgen, reist von Sylt über Hamburg, Frankfurt/Main, Heidelberg und München nach Zürich. Er kokst und kotzt, er hat diversen Sex und fühlt sich nicht gut dabei, weil er weiß, daß es eigentlich Schrott ist… Es war einfach der kulturpessimistische Sound dieser Nachwendejahre. (EK) 1996 Peter Handke: Eine winterliche Reise zu den Flüssen Donau, Save, Morawa, oder: Gerechtigkeit für Serbien – hier bestellen Auf Serbien haben die Deutschen am Ende nur noch durch „vorgestanzte Gucklöcher“ geschaut, schreibt Handke. Sein Versuch, als einer der wenigen eine andere Perspektive in die klare Verteilung von Gut und Böse im Jugoslawienkrieg zu bringen, ist unbeschreiblich wichtig: Gerade wir Rechten werden unentwegt durch Gucklöcher angestarrt. Dabei sind wir viel mehr und ganz anders. (GK) 1997 Christoph Hein: Von allem Anfang an – hier bestellen Jugenderinnerungen des Pfarrersohns Christoph Hein, der hier als „Daniel“ spricht. Plan einer Republikflucht, irrwitzige Pubertätsgedanken, auch Rückblicke in die verlorene schlesische Heimat. Ich kann kaum begreifen, warum der jüngere Hein so phantastisch gute Bücher schrieb (wie auch Der fremde Freund, Drachenblut , Frau Paula Trousseau , Willenbrock ) und der nun ältere so schlechte. (EK) 1998 Martin Walser: Ein springender Brunnen – hier bestellen Ein autobiographisch gefärbter Roman, ein Meisterwerk darüber, wie es war, als es nationalsozialistisch wurde, auch am Bodensee, in Wasserburg, auf dem Lande. Dieses Buch ist so sehr viel reifer und ehrlicher als jede „gehäutete Zwiebel“ in den Händen des hypermoralischen, heimlichen SS-Manns Günter Grass – und es ist ein sehr schwäbisches Buch, also auch ein dickes Stück Heimat. (GK) 1999 Thomas Brussig: Am kürzeren Ende der Sonnenallee – hier bestellen 2000 Eginald Schlattner: Rote Handschuhe 2001 Sherko Fatah: Grenzland 2002 Jörg Bernig: Niemandszeit – hier bestellen An diesen Roman über ein Dorf, das erst spät von tschechischen Einsatzgruppen entdeckt wird, denke ich unter anderem deswegen, weil ich ihn zunächst nicht zuende lesen konnte – so schlimm ist der Einbruch der Zeit in die Niemandszeit. Denn zuletzt wird doch hemmungslos vertrieben. (GK) 2003 Wolfgang Büscher: Berlin–Moskau. Eine Reise zu Fuß – hier bestellen In der Glut eines Berliner Sommerabends wandert Büscher los – nämlich durch eine höchst besondere Kulturlandschaft: Wege entlang der Routen der Napoleonischen und der nationalsozialistischen Armeen gen Osten und der Roten Armee in der umgekehrten Richtung nach Westen. Im bitterkalten Winter, eisig wie damals, erreicht er Moskau. Inhaltlich packend, sprachlich groß. (EK) 2004 Sophie Dannenberg: Das bleiche Herz der Revolution Eine Auseinandersetzung mit den 68ern aus der Sicht ihrer Kinder: Der erste Roman über 68 aus diesem Blickwinkel. All die großen Projekte wie antiautoritäre Erziehung, Emanzipation, freie Sexualität werden von Grund auf in Zweifel gezogen. Mir war beim (begeisterten!) Lesen völlig klar, daß hinter diesem Pseudonym ein Mann stecken müsse. Die ganze Gemengelage und wie sie geschildert wird: Viel zu cool für eine Autorin. Aber nein. (EK) 2005 Michael Klonovsky: Land der Wunder – hier bestellen Johannes, dem Hochgeistigen in jeder Form sowie weiblichen Reizen keineswegs abgeneigt, lebt in der “von Alkoholikern, Spaßvögeln und Bonzen bevölkerten Kloake namens DDR.” Er kennt die Mühen der Arbeit in der Produktion, ein Studium bleibt ihm verwehrt. Nach dem Novemberwunder 1989 wechselt unser Protagonist – zufällig ähnlichen Jahrgangs wie Autor Klonovsky – in das von “Gesinnungshuren und Endverbrauchern bevölkerte Casino namens Bundesrepublik”. Da bleibt kein Auge trocken. (EK) 2006 Hans Bergel: Die Wiederkehr der Wölfe - hier bestellen Band zwei der als Trilogie geplanten Familien-Saga aus Siebenbürgen. Einer der wenigen Romane, die den Geist einer konservativ-revolutionären, nicht aber nationalsozialistischen Einstellung thematisieren. Zugleich ein Dokument verlorenen rumäniendeutschen Lebens. (GK) 2007 Richard Wagner: Das reiche Mädchen Da heiratet eine einen Ausländer, einen ganz Fremden, und es geht gründlich schief, also: es endet schlimm. Wagners Roman war eine Provokation, ein Ereignis, war das Schreiben über ein Tabu. Ich durfte mit ihm einen ausführlichen Briefwechsel führen, das war damals noch möglich. (GK) 2008 Uwe Tellkamp: Der Turm – hier bestellen Seit seiner Veröffentlichung steht er da, Der Turm Tellkamps, der große Roman aus den DDR-Jahren vor der Wende, preisgekrönt, verfilmt, gültig. Er ist eingefärbt, mittlerweile, denn der Autor äußerte sich zum Tagesgeschehen nicht so, wie man das von einem vermeintlich ins Feuilleton Eingemeindeten erwartet. Aber dem Turm kann das nichts anhaben. Er überragt, und man kommt an ihm nicht vorbei. (GK) 2009 Iris Hanika: Das Eigentliche 2010 Theodor Buhl: Winnetou August Die Familie Buhl floh Anfang 1945 aus Niederschlesien nach Dresden, überstand dort im Februar die Zerstörung der Stadt, zog zurück und lebte ein Jahr unter polnischer Militärherrschaft, bis sie endgültig vertrieben wurde. Buhl hat im wesentlichen nur diesen einen Roman vorgelegt – ein Meisterwerk. Alles ist so lakonisch beschrieben, wie das wohl nur ein Kind kann: noch ohne historische Dimension und mit naivem Interesse selbst dort, wo es grauenvoll ist. (GK) 2011 Eugen Ruge: In Zeiten des abnehmenden Lichts – hier bestellen Einer der wirklich großen Romane, die den Kippunkt aus der Endphase der DDR in die erste Nachwendezeit beschreiben. Zweierlei an Ruges Zugriff ist bestechend: Er schilderte die eingeübte Ordnung einer Welt, die von ihrem Zusammenbruch nichts ahnte – und das nachgereichte Besserwissen einer »Freiheit«, die wiederum bloß aus anders gelagerten Unfreiheiten bestand. (EK) 2012 Matthias Wegehaupt: Schwarzes Schilf 2013 Michael Köhlmeier: Die Abenteuer des Joel Spazierer – hier bestellen Joel Spazierer ist ein ausgedachter Name. Als Kind hieß er András Fülöp, später Andres Philip, kurzzeitig Robert Rosenberger, dann Ernst-Thälmann Koch, kein Tippfehler: Thälmann ist der zweite Teil des Vornamens. »Spazierer« wurde zur Identitätsverschleierung von einem vertrauten linken Pfarrer für gut befunden: »Es ist nicht schlecht, wenn die Leute meinen, es sei ein jüdischer Name. Dann fragen sie nicht. …Vielleicht wäre es nicht schlecht, wenn du das Jüdische mit einem jüdischen Vornamen betonst.« Was für ein hochgelehrtes Lesevergnügen! Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2014 Lutz Seiler: Kruso – hier bestellen 2015 Leif Randt: Planet Magnon – hier bestellen Es gab in Berlin junge Autoren, die sich in einem „Jungen Salon“ sammelten und zuletzt über Konzepte wie „Ultraromantik“ nachdachten – alles ziemlich läppisch. Das, was sie wollten, ist in Planet Magnon formuliert: Die Leute dort sind Post-Pragmatiker und verfolgen Strategien einer »ambivalenten Persönlichkeitsentwicklung«: Die Grundhaltung ist empathisch und unterkühlt zugleich, also: einfühlend in den Zusammenhang, den es permanent zu analysieren und zu optimieren gilt. Das Ziel: ein psychischer Zwischenzustand, »der gemäß dem postpragmatischen Schwebeideal nie abschließend zu definieren ist«. Mit diesem Besteck läßt sich unsere Zeit lesen. Man macht sich nach der Lektüre weniger vor. (GK) 2016 Martin Mosebach: Mogador – hier bestellen Dieser Mosebach – oder ein anderer? Zunächst standen drei seiner Romane auf unserer Liste, ich habe diesen durchgesetzt. Er beschreibt eine Sippe in Marokko, die matriarchal geführt wird, in einem Durcheinander aus Fleiß, Geschick, Zuhälterei, Hamam, Stolz, Befreiung und Weitergabe. Ein lebenssattes, plastisches Buch, hellsichtige Unklarheit, verbaut wie die Stadt selbst. (GK) 2017 Jonas Lüscher: Kraft – hier bestellen Richard Kraft ist Rhetorikprofessor in Tübingen. Ein glänzender Denker, dabei ein viriler Typ. Und keinesfalls ein stromlinienförmiger Karrierist! Beispielsweise stand er als Student den tonangebenden Ideen der Linken immer kritisch, gar spöttisch gegenüber, und zwar in einer Mischung aus Klugheit, Überzeugung, Trotz, Widerspruchsgeist und Distinktionswillen. Jetzt will er sich ausgerechnet in Kalifornien behaupten… Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2018 Norbert Gstrein: Die kommenden Jahre – hier bestellen Richard und seine schöne Frau Natascha sind „in den Medien“, weil sie in ihrem hübschen Haus in Nordwestmecklenburg (mutmaßlich) syrische Flüchtlinge untergebracht haben. Natascha steigert sich in eine private Humanitätsaktion… Ein schönes Beispiel, wie man als Autor „hinter den Linien“ bleiben kann. Und hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2019 Steffen Kopetzky: Propaganda – hier bestellen Von Ernst Jünger stammt der Satz, manche Bücher explodierten wie lautlose Minen. Propaganda ist so ein Buch. Das geschichtspolitische Potential ist gewaltig. Es faßt die Allerseelenschlacht 1944, den Agent-Orange-Einsatz in Vietnam, Kriegsverbrechen der Amerikaner im 2. Weltkrieg und den humanitären Einsatz des deutschen Arztes Stüttgen im Hürtgenwald unter dem Aspekt der Propaganda, also der Berichterstattung und eingefärbten Erzählung ins Auge: keine Moral, berichtet, vertuscht, verdreht wird, wie es nützt. Ein großes Leseerlebnis! (GK) 2020 Matthias Politycki: Das kann uns keiner nehmen – hier bestellen Das ist einfach ein herzerfrischender, inkorrekter, menschlicher Roman: Ein bayrischer Lebenskünstler rüpelt sich den Kilimandscharo hinauf und wieder hinunter und bleibt im Schlepptau eines deutschen Gutmenschen, der nicht begreift, daß man auf diese Art Afrika nicht nur bereisen, sondern sehr ehrlich viel tun kann, wenn man einander nicht aseptisch begegnet. Man möchte nach der Lektüre nach Tansania und auf Sansibar… (GK) 2021 John Hoewer: EuropaPowerbrutal – hier bestellen Wer bitte hätte gedacht, daß ein rechter Szene-Roman nach 1945 je zu einem Verkaufsschlager werden würde? Wir folgen hier einem namenlosen Erzähler auf der Suche nach dem Geist eines anderen Europas. Eines Europas, das nur dem offen steht, der bereit ist, mit den Leuten um die Häuser zu ziehen, vor denen die »Tagesschau« immer gewarnt hat. EuropaPowerbrutal ist eine zeitgenössische Flaneurs- und Szenegeschichte, ein Reiseroman, rauh, betrunken, schonungslos, aberwitzig und mit großen Talent für Selbstironie! (EK) 2022 Reinhard Kaiser-Mühlecker: Wilderer – hier bestellen In den Romanen des Schriftstellers Reinhard Kaiser-Mühlecker (*1982) geht es um echte, geerdete Existenzen, es geht um Existentielles. Kein Wunder, daß der Autor weiterhin seinen Erbhof in Oberösterreich bewirtschaftet. Hier geht es um den jungen Jakob, einen mißtrauischen Typen, grobschlächtig, aber kernhaft gut, wenngleich mit autistischer Akzentuierung. Er würde seinen Erbhof gern in „altmodischer Weise“ weiterführen. Aber so sind die Zeiten nicht. Es gibt Tinder, und es gibt dieses ererbte Gewaltpotential. Ganz grandios. Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2023 Clemens J. Setz: Monde vor der Landung – hier bestellen Büchnerpreisträger (2021) Clemens J. Setz zeichnet die Geschichte des Hohlweltpropheten Peter Bender auf. Er unterfüttert diese schier unglaubliche, wahre und traurige Biographie hier und da mit echten Dokumenten, Abbildungen von Briefen und Fotos. Was wirklich los war in Peters Benders Kopf, ist freilich ausgedacht – allerdings in ungeheurer Kunstfertigkeit. Ein Geniestreich! Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) 2024 Sebastian Schwaerzel: Schizoid Man – hier bestellen Dieser Ich-Erzähler nennt sich »Faschist«, obwohl oder weil er weiß, daß er eine Null ist. Der Welt- und Lebensekel unseres Protagonisten drückt sich vielfältig aus. Das ist „Faserland 2.0“, obwohl dieser Vergleich offenkundig nicht beabsichtigt ist. »In einem fitten Körper wohnt ein fitter Geist, lese ich in einem Instagram-Post«, sekundiert unser Erzähler. Es ist blanker Hohn. Hier ist die Rezension , die ich über den Roman für die Sezession schrieb. (EK) Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Anmelden Registrieren Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen",
        "last_processed": "2024-11-28",
        "new_article_phrases": [
            "herzerfrischender",
            "Distinktionswillen",
            "Familien-Saga",
            "postpragmatischen Schwebeideal",
            "Szenegeschichte",
            "geplanten Familien-Saga",
            "Allerseelenschlacht",
            "Pfarrersohns",
            "mißtrauischen Typen",
            "mißtrauischen",
            "Pubertätsgedanken",
            "hochgelehrtes",
            "konservativ-revolutionären",
            "Ultraromantik",
            "sowjetischen Wasserstoffbombenversuch",
            "Post-Pragmatiker",
            "Hohlweltpropheten",
            "Gesinnungshuren",
            "private Humanitätsaktion",
            "lebenssattes",
            "Jahrgangsempfehlung",
            "vorgestanzte Gucklöcher",
            "vorgestanzte",
            "DDR-Autor",
            "Szene-Roman",
            "Vaterleben",
            "postpragmatischen",
            "hochgelehrtes Lesevergnügen",
            "Agent-Orange-Einsatz",
            "Wasserstoffbombenversuch",
            "irrwitzige Pubertätsgedanken",
            "Humanitätsaktion",
            "Identitätsverschleierung",
            "kokst",
            "Schwebeideal",
            "Novemberwunder"
        ],
        "new_comment_phrases": [
            "Internetblasen-basiert",
            "Umschulungskursen",
            "undercut-gescheitelten",
            "Zeilenverschiebung",
            "Naziseherei",
            "posit",
            "exilliterarischer Nachzügler",
            "Edelweiß-Pirat",
            "illuisioniert-gedichtete Dialog",
            "großartigen Jahrhundertliste",
            "Kaltenbrunners",
            "illuisioniert-gedichtete",
            "doppeltem Zeilenwechsel",
            "Vollmänner",
            "Jahrhundertliste",
            "Vollckecker",
            "anätzen",
            "wand-motiv",
            "drausetzen",
            "Schwaerzel",
            "Zeilenwechsel",
            "exilliterarischer",
            "tragenen",
            "Nachtragsempehehlung",
            "Hippster-Bärte",
            "Drogenentziehungskliniken",
            "ständige Naziseherei",
            "Militärerzählung"
        ],
        "static_checksum": "36d3568eda76e775541772ec1213fa8d6886fc1f75097abcefbb060a33910792",
        "title": "Hundert Jahre, hundert Romane – 1990 bis 2024"
    },
    {
        "_id": "6749cf01752524e5d32a777e",
        "url": "https://sezession.de/69808/auctoritas-non-veritas",
        "comments": [
            "@Adler und Drache. Das mit den Berufsverboten kenne ich wie Sie, wenngleich mit der Zeit irgendwo ausserhalb meiner Heimatregion ihre Nische gefunden, weil zB. Ablehnung einer nicht existierenden feministischen \"Erkenntnistheorie\" oder Infragestellung von Steuerprivilegien von Religionsgemeinschaften (klar umstrittener als Atheismus) oder gar demografische Vorstellungen in der Art von Sieferle und dergleichen ebensowenig gelten wie alternative Belesenheit, siehe vor kurzem die hiesigen Roman-Vorschläge, die indes betr. Schweizer Literatur reichlich unbelesen klingen, gilt vielfach auch schon für Meisterwerke der sog. Regionalliteratur, von Mundart ganz zu schweigen. Dennoch schliesse ich auch heute noch den rationalen Diskurs mit Andersdenkenden nicht aus, wenn man Themen wie Sexualität, Abtreibung, formale Gleichsetzung sämtlicher auf Gnosis beruhenden modernen Ideologen und dergleichen ausschliesst, sich auf praktische Fragen beschränkend, etwa realistische Einschätzung von Verhältnissen in Russland, China, Israel, muslimische Länder betreffend. Sehr heikel wird es bei Einschätzung unterschiedlicher Intelligenzpraxis auf abstammungsorientierter Basis oder Geschlechtern, das ist bestenfalls bei Hunden zulässig.",
            "Woher sollte uns Hoffnung kommen? Wo alle Maßstäbe untergegangen sind. Unsere Nasen sind unter Wasser. Was sollte da Macht bewirken? Demokratische wie autoritär vermittelte? Nur eine Aufhellung des Seins, das Heraufkommen eines neuen Yugas bringt Rettung. Und daraufhin den Tag, wo Macht mit Wohlwollen gepaart ist.",
            "Licht des Vaterlandes",
            "Nur ganz kurz: In dieser Diskussion muss unbedingt auf das Buch von Romano Guardini DIE MACHT - Versuch einer Wegweisung ( 1951) hingewiesen werden . Klügeres über die Macht und den Missbrauch der Macht ist schwerlich zu finden. Da geht es um das \"Wesen der Macht\", den \"theologischen Begriff der Macht\", um die \"Entfaltung der Macht\" und um Möglichkeiten des Tuns. Allemal ein Seminar wert.",
            "Dieter Rose",
            "@ FraAimerich: 1/2 Ich differenziere zwischen Macht und Menschen und weiß, daß es im Auge des Orkans windstill ist. Hier ist mir vieles oft zu einseitig und es muß immer mindestens einen geben der dagegen spricht, sonst sind Debatten nutzlos, auch wenn Ihnen das nun seltsam vorkommt. Natürlich sind auch die USA hochkorrupt, sonst würden die ja mal in die Bildung ihrer Landsleute investieren, statt ständig Frischfleisch zu importieren. So machen das Staaten die es gut mir der eigenen Jugend meinen. Nicht korrupte Gemeinschaften findet man vielleicht in Grönland, aber gerade mächtige Staaten und Imperien basieren auf Korruption und Gier nach Macht, da sind die USA nicht anders als Rom, das Britische Empire, China oder Rußland. Das ist auch keine Systemfrage, sondern eine Konsequenz aus der Kulmulation von Machtinteressen. Je aufgeblähter ein Wirtskörper, desto besser können sich Machtzecken vollsaugen. Was mich stört, daß so getan wird als wäre Deutschland ein reiner Spielball und als gäbe keine Eigenverantwortung fürs eigene Land. Dabei stolpere ich im eigenen Alltag permanent über deutschen Filz und finde man sollte zuerst vor der eigenen Haustür kehren. Von Ihnen habe ich mir gar kein Bild gemacht, ich weiß ja nichts über Sie. Sie haben sich aber anscheinend eines von mir gemacht, ich erzähle natürlich auch mehr von mir als üblich. Mir hat Ihr Ton mißfallen und entsprechend war mein Echo. Andere Sichtweisen nehme ich nie persönlich. Ich freue mich über Reibung.",
            "RMH",
            "@ Le Chasseur: \"Wenn der Staat  - auch durch Gewaltanwendung - seinen Willen durchsetzt, ein Drogenkartell zu zerschlagen, ist diese Machtausübung dann bösartig?\" Wann hat ein Staat dies je getan? Nicht einmal die Sowjetunion oder Rotchina haben je effektiv organisierte Kriminalität bekämpft. Ich würde eher sagen organisierte Kriminalität, gerade Drogen., Waffen-, Menschenhandel ist ohne staatliche Einflüße oder mindestens mal staatliches wegsehen gar nicht möglich. In den USA ermöglichte staatliche Politik den Aufstieg der Mafia, man hat die Mafia sogar ganze Städte bauen lassen. Die CIA schmuggelte auch gerne schonmal selber Drogen. Manchmal, wie z.B. Nordkorea zeigt, ist der Staat selber kriminell aktiv. Bestes Beispiel ist die Migration. Ohne staatliche Akzeptanz und geduldete NGOs gäbe es diese Migration in der Form nicht. Migration ist nicht natürlich entstanden, sondern von Staaten und suprastaatlichen Organisationen erzeugt. \"ein Bergbauunternehmen seine Angestellten vor Gesundheitsschäden und Unfällen schützt\" Über den Unterschied zwischen Arbeitsschutz auf dem Papier und jenem in der Realität könnte ich Aufsätze verfassen, auch wie sich diverse Institutionen immer rechtzeitig vorab zur Betriebsbesichtigung ankündigen. Was Arbeit erleichtert sind Innovationen und Konkurrenz um Arbeitskräfte. nicht staatliche Vorgaben, auch wenn Sozen gerne die Verbesserung der Arbeitswelt als politischen Erfolg reklamieren.",
            "@Majestyk - Da Sie sich, was meine Person betrifft, offenbar bereits festgelegt haben, wird der Hinweis wohl nichts fruchten. Aber Ihr Kommentar von 17:08 gehört nun beispielsweise mal wieder zu den mir aufrichtig sympathischen. Frage mich daraufhin nur umso erstaunter, warum Sie sonst gern jedem mit \"Antiamerikanismus\" kommen, der ein kritisches Wort über freedom & democracy verliert oder darauf hinweist, daß die Geschichte der USA und des angloamerikanischen Kapitalismus und seines Bankensystems von Anfang an mit Gangstertum und mafiösen Strukturen verknüpft scheint. Unnötig, daran zu erinnern, wer auch entscheidend zum Migrationsproblem (und zur Stärkung des Islamismus) beigetragen hat, indem man (u.a.) Libyen ins Chaos stürzte. Obwohl Sie dies alles selbst wissen, fühlen Sie sich aber wie der strammste Transatlantiker dem \"Amerikanismus\" und seinem Brückenkopf in Nahost verpflichtet?",
            "@Monika: Romano Guardini ist sicher ein guter Tipp, ein lesenswerter katholischer Theologe. Auch Joseph Piper hat einen Beitrag zu diesem Thema veröffentlicht, den kann ich auch empfehlen. Ganz wichtig ist der Hinweis, dass Macht nicht grundsätzlich etwas Böses ist oder Macht und das Böse sich gegenseitig bedingen. Das sehe ich anders. Es ist der Missbrauch von Macht, um den man sich sorgen muss; der ist als Neigung im Menschen angelegt, das hängt mit seiner Freiheit zusammen. Er kann seine Macht im Sinne der Liebe nutzen, z. B. wie der heilige Ludwig und auch andere Heilige, oder er mißbraucht sie aus kalkuliertem Eigennutz, da gibt es heute mehr Beispiele denn je. Ich denke, jeder Mensch soll für sich selbst üben, Macht über die eigenen ungeordneten Leidenschaften und den Egoismus im Sinne der Tugendlehre antiker Philosophen zu gewinnen, damit er nicht zum Tier wird. Dafür sind Ihm alle Möglichkeiten durch die Macht von oben mitgegeben. Die Masse strebt jedoch keine geistigen Ziele mehr an, sondern bedient den Mammon. Gott, der Allmächtige gebraucht seine Macht für das höchste Ziel, das uns oft verborgen bleibet; er mißbraucht sie nicht. Ohne Gott als Bezugspunkt entsteht eine Gesellschaft von Nazisten, wie unschwer zu erkennen ist, ohne Moral und ohne Schuld - die wird halt weginterprätiert , abgewälzt und neutralisiert. Das ändert aber nichts daran , dass sie existiert und kompensiert werden muss, weil der Mensch damit nicht leben kann.",
            "@Majestyk @Diogenes ... Gemäß Peter Scholl-Latour unterschätzen Sie den politischen Bedarf an Schurken.",
            "Ein gebuertiger Hesse",
            "@Ekstroem, der Bauernmutter, die ihren Sohn erst an die preußischen Werber (die es sogar zu einem häufiger vorkommenden Sujet in Kunst und Literatur gebracht haben) und dann in einem der damals üblichen Kanonenfutter- Kriege verloren hat, können Sie leider nichts mehr von den Leistungen von Friedrich dem Großen erzählen. Insofern sind es in der Tat doch nur graduelle Unterschiede und @F.B. hat - aus heutiger Sicht - natürlich nicht unrecht. PS: Wenn man der JF glauben will, findet die Rehabilitierung von Stalin im aktuellen Russland gerade wieder einen Höhepunkt. Das ist dann einmal ein klares Negativbeispiel für die Beseitigung eines \"Schuldkultes\" (den es im Übrigen in dieser klaren Form nie in Russland gegeben hat). Statt eines erwachsenen Umgangs mit der Geschichte einfach nur Totschweigen, Verdrängen, Verleugnen.",
            "@Adler und Drache Sie haben teilweise Recht, wenn Sie mit dem Begriff Macht auch z.B. die meist wohlwollende Macht der Eltern über ihre Kinder einschließen. Ich bezog mich ausschließlich auf politische Macht. Macht bedeutet, anderen seinen Willen notfalls mit Gewalt aufzwingen zu können. Daher bleibe ich dabei, daß das Wesen der Macht, womit ich ausdrücklich nur politische Macht meine, bösartig ist. Der Mächtige wird natürlich immer argumentieren, dass er seine Macht nur benutzt, um Gutes zu bewirken und Schlechtes zu verhindern. Macht wirkt wie eine Droge und verändert die Persönlichkeit. Sehr schön z.B. auch bei Tolkien beschrieben, wo der Ring ganz klar politische Macht symbolisiert.",
            "@Franz Bettinger Den Alten Fritz mit Churchill, Honnecker, Fischer und Merkel in einen Topf zu werfen, gar als \"Verbrecher\" \"Mörder und Volksverderber\" zu bezeichnen zeugt von Unkenntnis oder falscher Einschätzung der Leistungen von Friedrich dem Großen.",
            "\"(...) Statt eines erwachsenen Umgangs mit der Geschichte einfach nur Totschweigen, Verdrängen, Verleugnen.\" -RMH Ein erwachsener Umgang mit der Geschichte hinterfragt die Hand hinter der Feder. Des Feindes Hand ist dabei doppelt und dreifach zu hinterfragen. Ich lass mir als stolzer Deutscher der sich seines Volkes bewusst ist doch nicht von einer Feindmacht unsere Geschichte erzählen als ob es nur die ausländische und keine deutsche Weltsicht auf die historischen wie auch gegenwärtigen Dinge geben würde. Übrigens hat Putin-Russland auch Gesetze die es unter Schwerststrafe stellen das mit Opferpropaganda verseuchte Geschichtsnarrativ von der friedliebenden Sowjetrussischen Militärdiktatur infrage zu stellen und den Präventivschlag der Deutschen Wehrmacht als das darzustellen was er war: Ein Zuvorkommen der in Angriffsformationen gestaffelten \"Fronten\" der Bolschewistenarmee (Eigenbezeichnung \"Rote Armee\", \"Rote Flotte\", usw. nach Trotzki) die Landkarten vom GdR in Westrussland mitführte (wer verteidigen, sich erwehren will, braucht keine Deutschlandkarten und keine Angriffsstaffelung die auf einen Massenansturm auf Ostdeutschland/Osteuropa ausgelegt ist). Nach dem Krieg hat der Verbrecherkönig und Völkermörder Stalin auch gleich mal die \"30 Millionen Toten\" die er selbst umbrachte auf unsere ermordete und verhaftete Reichsführung geschoben.",
            "paterfamilias",
            "Das auf ewig Festschreiben von Recht und Gesetz scheitert schon an den Grenzen der Sprachlichkeit. Dazu bedarf es nicht einmal eines Gummibegriffs wie der Menschenwürde, die von jeder Richtergeneration völlig anders ausgelegt werden kann. Noch als das Grundgesetz verfasst wurde, war die ethnische Komponente des Volksbegriffs allen Beteiligten so selbstverständlich, dass niemand auf die Idee kam, ihn genau zu definieren. Heute sieht man das anders. Ein schönes Beispiel aus der amerikanischen Verfassung: “A well regulated Militia, being necessary to the security of a free State, the right of the people to keep and bear Arms, shall not be infringed.” \"Well regulated\" hieß im Kontext der der Zeit wohl ungefähr \"gut ausgebildet\". Aber ich kann mir vorstellen, wie ein deutsches Gericht den Passus auslegen würde.",
            "@Majestik: \"@ Diogenes: Fangen Sie jetzt noch an Himmler zu rechtfertigen?\" --- Sie haben Diogenes Einlassung missverstanden. Entweder versehentlich aufgrund schnellen Darüberhinweglesens oder bewusst. Nicht der Inhalt der berüchtigten Rede soll gerechtfertigt, sondern Zweifel darüber bekundet werden, ob dies wirklich so von ihm gesagt wurde. Aber gewiss, unsere Befreier meinten es nur gut mit uns, und insofern verbietet es sich, derlei Zitate und andere Beweise zu hinterfragen ... und zwar grundsätzlich.",
            "KlausD.",
            "Ekstroem",
            "@Ekstroem: Joachim Fernau, den ich verehre, exkulpiert Friedrich II (aber mit angezogener Handbremse). Ich sehe das anders: Hätte der Alte nicht das enorme Glück gehabt - pures Glück, denn Preußen war am Ende - dass mit der Zarin einer der drei Unterröcke verstarb, er wäre als der Erste Hitler in die Geschichte eingegangen. Preußen ging 9 Jahre nach dem glücklichen Frieden (1763) ohnehin an die Franzosen. - Friedrichs Verdienste lagen in der Innenpolitik: Schule, Kartoffel, Justiz, Bauern-Befreiung, Straßen- und Kanal-Bau, Toleranz, Bordelle, Lotteriespiel, Freizügigkeit, Staatsbank, Zölle… ); das wäre ihm auch ohne Kriege und Tote gelungen.",
            "@ RMH: Ich glaube mittlerweile, daß Systeme so sind, weil die Menschen so sind, und die Menschen so sind, weil das System diese entsprechend reproduziert. Dem Kreislauf kann man im Grunde nur mit anders erzogenen Menschen entkommen, was nicht richtig funktioniert, weil die neuen Menschen ja immer von den falsch geprägten Menschen erzogen werden. Vielleicht verstärken sich sogar Erziehungsdefekte von Generation zu Generation? Homo homini lupus oder auch bellum omnium contra omnes Die Probleme des Menschen mit den Menschen scheinen älter zu sein. Vielleicht liegen die Probleme des menschlichen Zusammenlebens in der menschlichen Natur, womöglich weil wir alle Skorpione auf dem Rücken eines Froschs sind? Eventuell gibt es keine Lösung, weil jede Generation aufs Neue nach einer Lösung suchen muß, fast so als hätte jeder Mensch die Aufgabe sich selbst im anderen zu finden. Ich denke, ein Mensch sollte sich nie vor anderen klein machen, aber auch nie gegenüber anderen erhöhen. Insofern ist Macht wohl immer seelische Korruption, auch wenn der Mächtige einst mit guten Vorsätzen in das Streben nach Macht gestartet ist.",
            "Ingelore",
            "Herr K aus O",
            "\"Gemäß Peter Scholl-Latour unterschätzen Sie den politischen Bedarf an Schurken.\" - Laurenz Keineswegs. Ich sehe sehr viele Clodianer die sich die Antideutschen in der Staatspolitik zurecht-gezüchtet haben. Ich nenne sie Schlägerbanden die in Sinn, Historie und im Geist der Rotfrontbanden stehen derer nicht wenige auch 1918 den Dolchstoß von hinten in die Waffenträger des Deutsche Reichs verübten und damit auch noch in unehrenhafter Tradition von Verrätern stehen. Die nennen sich idiotischerweise selbst „Antifa“ obwohl sie keine Italiener bzw. Südeuropäer sind (wo das Imperium Romanum herrschte und um dessen Erbe sich würdig zu erweisen es beim faschistischen Mythos geht. Kommt ja nicht von ungefähr das Mussolini das Alte Rom freilegen ließ damit die italienischen Hauptstadtleute sich dessen bewusst wurden in wessen Fußstapfen sie wandeln).",
            "@ FraAimerich: 2/2 Ich habe aber mal eine Gegenfrage. Gedankenexperiment. Die Amerikaner ziehen sich aus Europa zurück und hier wird weiter transformiert und Islam importiert, was dann? Es könnte ja sein, daß die Migrationswaffe aus einer anderen Richtung abgefeuert wird. Gibt es eigentlich irgendeine Quelle die tatsächlich belegt, daß Amerikaner die Deutschen dazu gebracht haben aus der Kernkraft auszusteigen oder aus der Kohle, ihr Staatsbürgerrecht zu schreddern, Produktion nach China zu verlagern oder Bürgergeld für alle einzuführen? Wenn ich Antworten auf solche Fragen habe bin ich still, bis dahin halte ich Linke für notorische Lebensraumzerstörer mit keinerlei Anbindung an die eigene Nation, sondern nur an gemeinsame Ideologie.",
            "Papier ist geduldig. Kein Mensch kennt sämtliche Gesetzestexte, und dennoch hält sich die überwiegende Mehrheit daran. Warum ist das so? Erziehung (\"Das tut man nicht!\") und Wohlstand haben uns einnebeln lassen. Wie lange hält die Regierungsmacht bei einem Stromausfall, der über mehrere Tage oder gar Wochen geht? Werden wir unser Land wiedererkennen? Oder die Währung schmiert ab. Hunger und Kälte lassen den Menschen zum Tier werden.",
            "@Artabanus Das Wesen der Macht ist bösartig Ein linker Glaubenssatz! Es gibt schützende Macht, anteilgebende Macht, erziehende Macht ... Ich sah letztens ein Video einer Dame, die das \"Patriarchats\"-Geschwafel linker Feministen auseinandernahm, den Begriff durch \"Bodyguard\" ersetzte und den Frauen, die meinten, ohne auszukommen, \"Good luck!\" wünschte. Freilich: Keine Macht ohne Schuld.",
            "Gracchus",
            "@ilmiocantolibero: Tatsächlich ist das schwer festzustellen. Vielleicht war HBs Berufsverbot ja die Initiative eines eifrigen Büroleiters, der die richtigen Hebel zu ziehen wusste. Oder vielleicht wollte ihm niemand etwas Böses, halten alle Verantwortlichen die Sache gar für falsch, haben aber das diffuse Gefühl, dass man von ihnen bestimmte Handlungen erwartet. Viele Diktaturen stellen sich im Moment des Zusammenbruchs als ein großer Spuk heraus, an den zu glauben sich alle immer nur gegenseitig vorgetäuscht haben.",
            "Majestyk",
            "Hat es je in der Geschichte der Mächtigen, wohl allesamt Verbrecher) ein laut vernehmliches Mea Culpa gegeben? Der Alte Fritz? Napoleon auf St. Helena schmorend? Churchill? Honnecker, Fischer, Merkel…? Ich erinnere mich nicht. So muss man schließen, dass sich all diese Erpresser, Mörder & Volks-Verderber mit ihren willigen Talar-Trägern und Mitarbeitern als gute Menschen empfanden; dass es unter den an die Macht Gespülten & ihren Rechts-Verbiegern gar keine Verbrecher geben kann. Grundsätzlich nicht. Warum ist das so? Weil es ohne unabhängige Richter (Gott?) kein Verbrechen gibt, das man nicht wegerklärten kann. Damit müssen wir leben.",
            "ilmiocantolibero",
            "Hesperiolus",
            "Franz Bettinger",
            "\"stille Häme der kleinen Willkür\" Bin mir nicht sicher, ob sich dahinter nicht ein Mißverständnis, wie Macht \"funktioniert\", was Macht ist, verbirgt. Es gibt zwar immer einen, der etwas unterschreibt, dennoch ermangelt es ihr am handelnden Subjekt, zumindest in einer so schwammartigen Machtform wie der Demokratie - in strikten Diktaturen läßt sich das vermutlich besser festmachen, aber auch dort verläuft es sich. Man muß sich Macht vermutlich mehr kafkaesk vorstellen. Die Frage wäre also: Wer soll sich denn als Gesprächspartner für Herrn Bosselmann bereit erklären, wer soll das begründen oder verantworten können, wenn es doch die \"Maschinerie\", das \"System\", die \"Ideologie\", das \"ES\" oder wie immer man das nennen will, war? Tatsächlich aber war es \"niemand\".",
            "Dass dieser Aufsatz geschrieben werden muss in \"diesem unseren Land\"! Da muss doch einiges schiefgelaufen sein. Meine, die direkte Nachkriegsgeneration, von der es heißt, sie werde zur (doch so hehren) Demokratie erzogen, hat dies offensichtlich nicht so richtig verstanden und Gedankenwelten entstehen lassen, die zu der jetzigen \"Demokratie\" (GK: Demokratiesimulation) geführt haben, in der wir heute gefangen sind. Was hätte die Elterngeneration anders machen müssen, wo hätten viele davon sich doch mehr einbringen müssen und nicht den Laden den Stricklieseln und grobgestrickt Bepulloverten überlassen dürfen? Heute sind diese Friedensbewegten die, die zu Bunkerbau und Kriegswirtschaft, ja zum Kriegseintritt direkt aufrufen - und sich noch im Recht fühlen, jetzt plötzlich stehen sie auf Seiten von Amerikabrücke, WTF und wie sie alle heißen, ach so Black Rock. Ja, meine Generation hat versagt. Im Selbst-Anpacken, Mitgestalten, rechtzeitigen Gegensteuern. Und wenn jetzt eine Gestaltungskraft da ist, wird sie von den \"Demokraten\" mit \"demokratischen\" Mitteln abgewürgt. Und die  Bürger sitzen stumm gelangweilt und gläubig vor ihren Medien rum.",
            "@Olmo. Gott und die Macht? Vergleich den Band \"Macht und Gnade\" von Reinhold Schneider, Insel-Verlag 1940, dort war es über historische Spiegelung und vergleichsweise diplomatische Ausdrucksweise möglich, dem damaligen Zeitgeist die Stirn zu bieten, fast mindestens so gut wie es heute drin liegt. Sehr bedeutend Schneiders einleitender Essay \"Über die Rechtfertigung der Macht\".  Oben noch einige Verschreiber, betr. \"Ketzer\", ferner: sobald politische Fragen in Rechthaberei ausarten nicht mehr Ermessensfragen bleiben und man sich eine \"politische Wahrheit\" einbildet, was zumindest Hobbes praktisch ausgeschlossen hat, der Formulierer des Satzes  \"Auctoritas non veritas facit legem\". Lübbe verwies auf die Weiterentwicklung dieses Satzes durch Descartes mit dem Begriff \"Morale par provision\".  Unsere moralischen Vorstellungen, hauptsächlich auf common sense beruhend, so weit durchsetzbar, beruhen auf überholungsfähigen Grundlagen. Sich also deswegen nicht den Schädel einschlagen. Es ist alles diskutierbar, aber wir sollen und müssen in der Praxis nie so radikal sein wie allenfalls in der Theorie. Gilt auch zum Beispiel für die durchaus diskutierbaren ethischen Modellvorstellungen von Peter Singer, die von \"Qualitätsbeauftragten\" in meinem Kanton als unter Abiturienten undiskutierbar deklariert wurden. Auch die Maximen der Bergpredigt, diesmal in Richtung Gutmenschentum, gelten abgesehen von rein persönlichen Entscheidungen inc. Konsequenzen rein gesinnungsethisch, praktisch kann ich nicht einfach die linke Wange hinhalten, werde ich auf die rechte geschlagen.",
            "t.gygax",
            "\"(...) Das Gewissen hat eine maechtige Kontrollfunktion, und wohl dem Maechtigen, der am Ende seinen Frieden damit machen kann.\" - Ausguck Ge-wissen, also sich dessen was man entscheidet und handelt bewusst sein und es in den intuitiven Wertekodex stellen. - Die Ataraxia oder Gleichgültigkeit eines Gaius Cäsar von den Juliern die vielleicht vom Aufwachsen im verarmten Familiensitz in der zwielichtigen Suburra und seiner intriganten Mutter herrührt, ließ ihn Hunderttausende Kelten nach der Eroberung des gallischen Stammesgebietes im heutigen romanisierten Frankreich umbringen, wobei man ganz allgemein anmerken muss daß die römische Besatzermacht mit im Kampf besiegten und unterworfenen Völkern \"die Politik der Harten Hand\" fuhr, damit sich gegen Rom (der Wertekodex römischen Gewissens) nie mehr die Besiegten erheben würden. Für Zartbesaitete und Pazifisten die naiv-dümmlich an „das Gute im Menschen“ glauben mag sich das böse anhören, aber das Leben formt den Gedanken und auch die Politik - wir leben auch heute noch nicht in irgendeiner utopischen Vorstellung eines „Friede, Freude, Eierkuchen“-Übermorgenland wie manche Ideologen und Religiöse bewusst lügen, um sich der Macht der Massen zu sichern (Wer den Straßenmob kontrolliert, der kontrolliert auch den Senat/Rat - wusste schon ein Clodius (geb. Claudius) den sich Cäsar als Demagogen (Kläffer) gegen Cicero \"Vater des Vaterlandes\" zurecht-züchtete).",
            "@Majestyk \"Die Probleme des Menschen mit den Menschen scheinen älter zu sein. Vielleicht liegen die Probleme des menschlichen Zusammenlebens in der menschlichen Natur, womöglich weil wir alle Skorpione auf dem Rücken eines Froschs sind?\" Ich denke, das Problem liegt darin, dass der Mensch von Natur aus ein Rudeltier ist, das aber in einer Herde bzw. einem Ameisenstaat lebt. Viele Probleme des Menschen rühren daher, dass er nicht artgerecht lebt.",
            "Fehlt volksdurchdringende überlieferte bindende Form, Ethos, meinetwegen wie sicher sie begründende Transzendenz und strenge Ab- und Heraufkunft, vorab aus dieser hervorgehende destinierte Eliten. Volk und seine Stände. Nicht wiederherstellbar. Die obersten Machtränge gehörten daraus schicksalhaft auf sich genommen, nicht emporkömmlingshaft, rattenhaft an die Machtstellen und Versorgungströge er- und hochgebissen. - Bosselmanns wehmutender Text ein Kommentar zum vorausgehenden Christkönigsfest. Parteienkritik des Staatsdeligitimierers Achille Ratti: - \" leitet man die Autorität nicht mehr von Gott her, sondern von den Menschen, dann fehlt den Gesetzen ihre wahre und wirksame Sanktion, dann fehlen ihnen die höchsten Kriterien des Rechtes – und das haben schon heidnische Philosophen wie Cicero begriffen, daß Menschengesetze nur im ewigen Gesetz Gottes verankert sein können; ja sogar die Grundlage der Autorität ist zerstört in dem Augenblick, da man die Quelle verschüttet, aus der den einen das Recht zufließt zu befehlen, den andern die Pflicht zu gehorchen. So mußte mit unerbittlicher Notwendigkeit das ganze Gesellschaftsleben erschüttert werden; es war eben jeder festen Stütze und jedes Schutzes beraubt und wurde ein Tummelplatz für die Parteien; diesen aber ist es nur zu tun um den Besitz der Macht, nicht um das Wohl des Vaterlandes» .",
            "\"Glaubt jemand im Ernst, dass Frau Merkel sich \"schuldig\" fühlen kann?\" @t.gygax: Nach allem, was an Inhalten vorab von den \"Memoiren\" der Ex-Kanzlerin bekannt wird, scheint sie sich offenbar pudelwohl mit all dem, was sie angerichtet hat, zu fühlen (natürlich wird es in der Autobiographie auch kleine Einsprengsel von selbstkritischen Tönen geben, darauf achten Verlag und Lektor schon). Bei den Pensionsansprüchen nebst vollem Büro mit Personal, welches man ihr zugesteht, schreiben sich solche Memoiren dann vermutlich wie von \"Geisterhand\" fast \"alleine\" (die Honorare aus dem Buch fließen selbstredend dann auf das Privatkonto von Frau M.). Wenn man dann tagtäglich sieht, wie Deutschland verschwindet, nicht nur als Volk, sondern auch von der wirtschaftlich- industriellen Kernsubstanz, und man genau weiß, dass dies bestimmt nicht von den drei Jahren Narrenschiff der Ampel alleine herrührt, dann wird einem schon übel.",
            "Wenn es einen Gott gibt, wird Macht zu einer Bürde. Gibt es Ihn nicht ...",
            "Oberlausitz",
            "„Bedenke, daß du kraft deiner Macht noch mehr Gefahr läufst, schuldig zu werden.“ Solch ein Wort gleicht einer Kugel in der Nacht. Es mag treffen – doch wen? Den Mächtigen nur, wenn er an ein Ziel glaubt, das über seine Macht hinausgeht, ein Sternbild, das ihm Orientierung gibt. Doch wo finden wir dies in einer Zeit, da „Gottes Ordnung“ verhallt und die „Vernunft“ zu formbarer Materie geworden ist? Die Schuld hier ist kein Zeichen aus ewigen Höhen, sondern ein irdisches Gespinst, gesponnen vom Blick der Ohnmächtigen, die an den Riegeln der Macht rütteln. Der Hinweis auf Schuld ist ein stiller Schwur: Die Zeit wird kommen, da wir die Waagschalen neu füllen und die Mächtigen richten. Solche Hoffnung ist bitter, doch notwendig – wie die Forke des Aufständischen. Der Mächtige spürt dies und verteidigt seine Position unerbittlicher. Die ihm zugemessene Schuld wächst wie die Schatten der untergehenden Sonne; in ihrem Wachsen liegt ihre Funktion: Sie nährt die Entschlossenheit des Machtlosen, tilgt Zweifel, schärft nicht nur die Zunge. Es ist ein Tanz aus Stärke und Gegnerschaft, ein sich aufschaukelndes Ringen. Doch Vorsicht: Wo Schuld zur Fahne wird, bleibt die Macht ein wildes Tier, das von Hand zu Hand gereicht wird, ohne je gezähmt zu sein. Die Frage ist nicht, wer die Schuld trägt, sondern wer die Macht besitzt, ihr Bedeutung zu verleihen.",
            "Olmo",
            "Fulminanter Text!",
            "Diogenes",
            "@Ekstroem  26. November 2024 13:07\"zeugt von Unkenntnis oder falscher Einschätzung\" Dazu zähle ich auch das Gleichsetzen von Selenski und Putin im 4. Absatz \"Selenski oder Putin und all die anderen ...\"",
            "@ RMH Friedrich der Große hatte immerhin noch den Mumm, seine Armee selbst anzuführen. Man stelle sich Olaf Scholz oder Friedrich Merz vor die...lächerlich. Apropos: Ich gehe davon aus, dass die meisten Männer hier so wie ich bei der Bundeswehr gedient haben. Ich habe aber keine Lust, für dieses kaputte System zu sterben. Da ich noch nicht ganz so alt bin, denke ich über eine nachträgliche Kriegsdienstverweigerung nach. Wie steht ihr hier so zu dem Thema? Für mich als ehemaliger Wehrpflichtiger sollte das kein Problem darstellen. Sieht vielleicht für Zeit- und Berufssoldaten anders aus. Ich habe wirklich keinen Bock, mich wie in der Ukraine von fetten und degenerierten Polizeibeamten shanghaien zu lassen.",
            "Valjean72",
            "MarkusMagnus",
            "Adler und Drache",
            "@ Majestyk Wir müssen mal -soweit es das momentane Gesetz zulässt- ernsthaft über den Nationalsozialismus reden. Es kommt da oft zu Missverständnissen. Ich selbst werde da oft auch missverstanden. Es ist teilweise meine Schuld. Wir müssen den NS definieren. Es gibt zwei Nationalsozialismen. Einmal den historischen! Nationalsozialismus. Und dann gibt es den Hollywood-Nationalsozialimus. Ich und sicherlich auch Diogenes reden vom historischen! NS, nicht vom Hollywood-NS ala Polanski, Weinstein und Spielberg. Ich bitte das zu bedenken. Das eine ist Realität, das andere Fiktion. Ich hoffe ich konnte Ihnen da etwas helfen.",
            "Le Chasseur",
            "Dr Stoermer",
            "Der Satz \"Auctoritas non veritas facit legem\" wurde im antiautoritären und antitotalitären Sinn von Hermann Lübbe, dem bedeutendsten Kritiker des Historizismus nebst Popper und kritischen Religionsphilosophen bereits als Kritik an der 68er Generation und der Rechthaberei der Frankfurter grundlegend neu bzw. wesenhaft ausgelegt als Grundlage alles dessen, was in der angelsächsischen Philosophie im Sinne von Hobbes als freiheitlich gelten kann (nicht alles von dort ist freiheitlich9, und zwar u.a. im Reclamband Lübbe, Praxis der Philosphie, auch andernorts schon um 1980 publiziert. Es geht um die Unterscheidung zwischen Geltung und Wahrheit. Auf heute angewendet: solange man Klimagesetze und Gesetze betr. Impfen nur als Regeln gemäss Ermessen interpretiert, zB. Strom sparen so weit es vernünftig, aber nicht mit dem aus dem Hexenhammer begründeten Glauben an den Einfluss des Menschen auzf das Klima verbunden, oder mit dem Glauben an der Richtigkeit der Covid-Impfregeln, so lange sind Meiniungsverschiedenheiten ganz normales Ermessen, andernfalls aber ist der Gegner ein Irrender, im vorsätzlichen Fall ein Ketzter oder zumindest ein unaufgeklärter Dummkopf. Auf letzterer Basis beruht der moderne Neo-Totalitarismus. Lübbe wandte sich sein Leben lang, wird übrigens demnächst 98, gegen sog. \"Wert-Sachverständige\", also vielfach solche, die heute in den Medien als Experten gelten, wiewohl vielfach zweifelsfrei unfähig zu wissenschaftlichem Denken. Gilt für 95% der Klimagläubigen, die niemals für den Irrtumsfall auf ihre Pension wetten würden.",
            "Artabanus",
            "Ausguck",
            "Du läufst Gefahr, schuldig zu werden... Diese Warnung an die Machthaber im letzten Satz des bedenkenswerten Aufsatzes hat es in sich.Nur: Nach meiner Erfahrung - immerhin ist mein Berufsverbot jetzt schon 30 Jahre alt - interessiert das die Machthaber überhaupt nicht. Für die gibt es nämlich keine moralischen Kategorien wie \"Schuld\", das berührt die nicht, ist außerhalb ihrer Wahrnehmung und ihrer Lebenswelt. Ich wünschte mir, es wäre anders und Schiller hätte Recht mit seinem Satz \"Das größte Übel aber ist die Schuld\" (Die Braut von Messina), aber leider sind die Verhältnisse nicht so - und entsprechend auch die Machthaber. Glaubt jemand im Ernst, dass Frau Merkel sich \"schuldig\" fühlen kann? Umkehr, Reue, Buße, das ist nur für diejenigen möglich, die noch in solchen Kategorien denken und leben. Bei den mir vor Auge stehenden Machthabern gibt es das nicht.",
            "Zauberer von Oz",
            "Auch wenn das jetzt als arrogant klingt, so richtig neu & überraschend ist das Ganze doch nicht. Man lese nur einmal wieder Chamberlains Grundlagen des 19. Jhdt (ja, an diesem Buch erlebt man auch einmal, dass damals Rasse-Themen absolut state of the Art in der sog. \"Wissenschaft\" waren & heute eben, dass es drölfundfuffzich Geschlechter gibt ... So etwas heute zu lesen macht auch gelassener) & dort findet man in Band 1, beim Erbe der antiken Welt, den langen Abschnitt über das römische Recht, von dem das eigentliche Interessante die Ausführungen zur Jurisprudenz als Technik sind. Dann weiß man, dass Juristen viel können, aber sicher keinerlei Ahnung von Meta-Themen wie Recht & Gerechtigkeit haben, geschweige denn diese bestimmen. Nimmt man noch Klassiker der Linken, wie bspw. Lukács & die frühe \"Frankfurter Schule\" (bitte keine Berührungsängste haben) & man erfährt auch etwas vom notwendig falschen Bewusstsein, was man sehr gut darauf übertragen kann, warum die ganzen Apparatschiks in Management, Bürokratie und Justiz auch noch stets vom festen Glauben beseelt sind, genau das Richtige zu tun. PS: Dieser Beitrag dient nicht der Belehrung von H.B., der diese Grundlagen vermutlich alle hat, soll aber eher einmal wieder an alle, die noch nicht \"so lange dabei sind\", gehen, dass man erstaunlicherweise sehr viel aus dem Ende des 19.Jhdts bis Mitte des 20 Jhdts findet, was die \"Systemkritik\" gut beleuchtet. Überzeugende Lösungen hatten die aber auch keine richtigen.",
            "@ Franz Bettinger: Als der \"Alte Fritz\" im August 1786 starb, waren seine letzten Worte: \"La montagne est passe'e, nous irons mieux.\" Vielleicht sagt das mehr zum Bewusstsein der Macht aus, als wir, vergleichsweise machtlosen, ahnen? Auch im Bewusstsein, im Rahmen dieser Macht, Gewalt und auch Unrecht ausgeuebt zu haben? Das Gewissen hat eine maechtige Kontrollfunktion, und wohl dem Maechtigen, der am Ende seinen Frieden damit machen kann.",
            "@Bernd Einmal erlangte Macht ist Magnetismus um den sich von Ehrgeiz getriebene Willfährige tummeln, sowie einst ein Bormann die Anregungen eines Hitler übererfüllte und aus einer Bank/Sitzmöglichkeit für Wanderer/Spaziergänger ein Teehaus am Obersalzberg als Wunsch um-interpretierte. Im Schatten mächtiger Persönlichkeiten suchen diese Leute Daseinsbegründung und pumpen Dienststellen/Ministerien künstlich auf um Versorgungsstellen zu schaffen (wie viel ist ein Kardinalshut wert?) die für die eigentliche Behördenaufgabe gar nicht notwendig wären (der gesamte Circus aus gleichmacherischen EU-Kommissariaten als vom Fleische Europas lebende Maden/Schmarotzer). Einen gewissen Grad an Korruption bringt Macht immer mit sich - das kann man als fragmental auftretender Automatismus nicht abschalten. Außer vielleicht, man gründet eine Hochschule für Deutsche Staatsmanner und selektiert dort konsequent das was wir Negativauslese nennen aus (beim PKW fahren wird auf charakterliche Eignung geschaut, nicht aber wenn wer ein Staatsschiff lenken will?). Das Problem an sich sind an sich nicht die Maden/Schmarotzer sondern der Grad ihrer Duldung. Im Kleinen absorbierbar wie die Menge Gift im Körper, doch wie bei allem: Die Masse macht das Gift! Niemand bei Sinnen kann bestreiten das der Deutsche Staat Verfügungsmasse korrupter im Einkaufswagen wurzelloser Hochfinanz sitzenden und \"Einen auf fette Made machenden\" Politiker ist, welche die Agenden ihrer Herren über-erfüllen.",
            "Einer der größten Verbrecher der Weltgeschichte hat uns gelehrt, dass Macht auch die furchtbarsten Untaten nicht nur vor sich selbst rechtfertigen, sondern zu einem Ausweis von Anstand umlügen kann und können wird: „Von euch werden die meisten wissen, was es heißt, wenn 100 Leichen beisammenliegen, wenn 500 daliegen oder wenn 1000 daliegen. Dies durchgehalten zu haben, und dabei – abgesehen von Ausnahmen menschlicher Schwächen – anständig geblieben zu sein, das hat uns hart gemacht. Dies ist ein niemals geschriebenes und niemals zu schreibendes Ruhmesblatt unserer Geschichte.“ Heinrich Himmler",
            "@Ekstroem, selbstredend kenne ich, als alter Sezessions-Leser und SiN-Teilnehmer Kleppers \"Der Vater\" (gibt es auch im epub Format im download). Aber hier ging es um Friedrich den Großen und nicht um den Soldatenkönig. Während Ersterer es geschafft hat, ein großes Heer aufzustellen und es im wesentlichen nur 1 x einzusetzen, hat sich Letzterer, trotz \"aufgeklärtem\" Absolutismus, gerne der \"human resources\" seiner Untertanen zur Teilnahme am \"Game of Thrones\", dem edlen Spiel der Herrschenden, bedient. Dass es dabei zur Rührseeligkeiten, Schmerz und Trauer kam, ist logisch, und schwächt deshalb nicht mein verwendetes Bild oder macht es gar falsch. Genauso, wie es eine Ungerechtigkeit & Tragik hat, wenn Menschen sich auf den Weg zu uns machen, angelockt durch falsche Versprechungen & Schlepper (Werber), und dabei ihr Leben lassen. Künstlich ist daran das Wenigste. Natürlich macht man Musik durch Schnitt & Kompilation der Bilder, ändert aber nichts daran, dass Migration zu einem großen Teil Sklavenhandel der Neuzeit ist, weshalb sie unterbunden werden muss.",
            "@Le ChasseurEs erinnert in der Abwehrhaltung schon an Libertäre/Egalitäre (Ausgeburt der französischen Gleichmacher-Revolutionäre), deren wurzelloser Liberalismus der Beliebigkeit des Allerlei kommunistischen und kapitalistischen Anarchisten (weniger Staat, am liebsten gar keinen Staat mehr) in ihre Separatistischen Gesellschaftsfantasien spielt.",
            "FraAimerich",
            "Nochmals @Hesperiolus: Fehlt volksdurchdringende überlieferte bindende Form, Ethos, meinetwegen wie sicher sie begründende Transzendenz und strenge Ab- und Heraufkunft, vorab aus dieser hervorgehende destinierte Eliten. Volk und seine Stände. Nicht wiederherstellbar. Gar nicht herstellbar, so etwas kann nur wachsen, aber freilich abgebrochen werden. Das Gesetz(te) ist ständig in Rechtfertigungsnot: Wer hat es gesetzt? Mit welchem Recht? Man kann solche Fragen durch Wohlstand beruhigen oder durch Zwang zum Verstummen bringen ... Eine Zeit lang.",
            "@ Valjean72: Himmlers Rede vor SS-Generälen am 04.10.1943 ist als Tondokument erhalten. Die von paterfamilias zitierten Zeilen hören Sie ab 2:02:09 . Was soll ich jetzt anzweifeln? Die Echtheit der Aufnahme? Falls Sie diese Aufnahme als echt betrachten, was soll ich mißverstanden haben? \"Aber gewiss, unsere Befreier meinten es nur gut mit uns\" IMan kann durchaus die Kriegsgründe anzweifeln, die Frage nach der Kriegsverantwortung anders bewerten und den wiederholten Krieg gegen Deutschland historisch verurteilen ohne in Frage zu stellen, daß Himmler und seine Schergen die hinterletzten Strolche waren. Das beißt sich nicht. Der Krieg und die totalitäre Gesinnung der Reichsführung, wie aus der Gesinnung heraus begangene Verbrechen sind zwei paar Schuhe. Die Wehrmacht muß man nicht beschmutzen lassen, an Himmler und Konsorten gibt es nichts zu relativieren oder abzuschwächen. Ich wüßte auch keinen Grund. Aus meinem Blickwinkel sowieso nicht, für mich waren die Nationalsozialisten vorrangig Linke. Haber ich haargenau so im Herbst 1989 von meinem Geschichtslehrer und Sebastian Haffner gelernt. Den Nationalsozialismus auf \"Nation\" zu verkürzen und zum Kampf gegen rechts zu verwenden gehört erkannt und revidiert, nicht ein Himmler rehabilitiert. Gerade an Himmler zeigt sich perfekt, was ich weiter oben beschrieben habe, daß Menschen die Macht mißbrauchen und Verbrechen begehen dies vor sich selbst jederzeit rechtfertigen können.",
            "@ Diogenes Dafür haben die Römer, als Jesus etwa neun Jahre alt war, von Hermann ordentlich eine verbraten bekommen. Drei komplette Legionen vernichtet. Und die Germanen haben den Römern dann auch kein Pardon gewährt. Angeblich haben sie sogar die überlebenden römischen Offiziere geopfert. Manche behaupten sogar, sie hätten sie verspeist :). Keine Ahnung, ob das stimmt oder ob es nur römische Propaganda war. Man muss dann eben genauso ruchlos vorgehen wie der Feind. Irgendwer muss die Drecksarbeit machen. Die Afghanen haben damals mit den Engländern auch kurzen Prozess gemacht. \"Mit dreizehntausend der Zug begann, EINER kam heim aus Afghanistan.\" (Fontane). Wir müssen wieder Krieger werden.",
            "Ich habe mich schon oft gefragt, wie Politiker vor allem in Regierungsämtern nachts noch ruhig schlafen können. Dennoch - und darin @Adler und Drache folgend - ist (politische) Macht nicht per se schlecht. Sollten nicht mehr \"gute\" Menschen ihre weisse Weste riskieren, auch auf die Gefahr hin, sich schmutzig zu machen? Ist das nicht auch christliche Botschaft? Auctoritas lässt sich auf Dauer nicht auf blanke Gewalt stützen. Recht und Gesetze müssen in eine gewisse Sittlichkeit eingebettet sein; denn Gesetze bieten Interpretationsräume, die je nach Sitte gefüllt werden. Das ist das tendenziell Totalitäre der derzeitigen Politik mit ihrem \"New normal\", dass sie eine neue Moral installiert hat.",
            "Klärende Worte. Wie eine frische Brise in einer stickigen Sommernacht. Bravissimo.",
            "@Adler und Drache: Und von dem scheinbaren, dem Talmiwohlstand (ein anderer ist es für die meisten sowieso nie gewesen / dazu Spengler über weisse – farbige Weltrevolution wieder lesen) als einzigem, aus minderer Weltsicht hinnehmbarem Kompensativum der trost- ,tradition- und legitimitätbrechenden Moderne, ihrer gigantischen ungetrösteten Verluste, kippt es nun wieder zum Zwang. Aus den vorübergehenden „rat utopias“ der „westlichen Welt“ werden die „rat dystopias“ des globalisierten Slum-Planeten und seiner biopolitischen Lords. - Wie wäre die entzauberte Weltmüllhalde der Moderne ohne ihren Scheinwohlstand den hedonen robotenden Massen, es seien denn noch Menschen, überhaupt erträglich. - Unvordenkbar Heutigen, wie noch Jünger schrieb: „ Wo die Désinvolture unversehrt ist, kann über Machtfragen kein Zweifel bestehen …. Die Désinvolture als die unwiderstehliche Anmut der Macht ist eine besondere Form der Heiterkeit ...“ . Serenissimi, ubi sunt?",
            "Vor Jahren habe ich mit einem Polizisten zusammen trainiert. Der kannte auch noch Christian Klar und meinte der hätte nie einen einzigen Funken Reue gezeigt. Überhaupt wäre ihm nie ein echter Verbrecher begegnet, der seine Verbrechen nicht vor sich selbst hätte rechtfertigen können. Wirtschaftsbosse und Politiker dürften nicht viel anders sein, nur weil sie sich im legalen Rahmen bewegen. Gerade das Beispiel Merkel zeigt doch, daß diese Leute ihr Handeln stets so deuten, daß sie nicht das eigene Selbstbild antasten müssen. Menschen mit Sendungsbewußtsein dürfte jegliche Fähigkeit die Konsequenzen des eigenen Handelns zu reflektieren fehlen. Sowieso lebt von denen keiner unten. Im Grunde müßten Mächtige nach ihrer Schaffenszeit verpflichtet werden für ein paar Jahre bei den Normalsterblichen zu leben, dürfte manches ändern. Kernproblem ist aber nach meinem Empfinden, daß meist jene nach Macht streben, die besser niemals welche ausüben dürften. \" Willst du den Charakter eines Menschen erkennen, so gib ihm Macht. \" wußte schon Abraham Lincoln. @ Olmo: Bester Satz. Vermutlich zügeln sich eher jene die noch an die Hölle glauben.",
            "Maiordomus",
            "@Diogenes: Zu \"Gewissen:\" Ja, bekannt, doch zwischen Caesars und Friedrich des Grossen Welt und beider Gewissen liegen Welten. Wie Sie richtig sagen, ist das Gewissen als innere Stimme und Spiegel fuer etwaiges Schuldgefuehl und Reue abhaengig von einem intuitiven Wertekodex und dieser wiederum von dem Kulturhorizont einer Gesellschaft. Spaetestens seit der Aufklaerung muessen wir also hier andere Massstaebe anlegen. Somit wird auch einigermassen klar warum wir bei Himmler, Churchill u.a. genauso verfahren sollten.",
            "Werter @RMH danke für Ihren Beitrag. \"Die Bauernmutter\". Mir fielen daraufhin die vielen Bilder ein, die 2015 im Zuge der ersten großen Welle von \"Flüchtlingen\" in den Hauptstrommedien erschienen. Von den \"Flüchtlingen\", die damals vor allem nach Deutschland strömten, wurden vor allem (künstlich fabrizierte!) Bilder von Familien mit Kleinkindern gezeigt. Die Kleinen blickten fast immer mit großen Augen traurig in die Kamera. Ihre \"Bauernmutter, die ihren Sohn [...] in einem der damals üblichen Kanonenfutter-Kriege verloren hat\" ähnelt sehr den Kinderbildern. Emotionen anzusprechen um zu argumentieren (zumindest bei den Kinderbildern manipulieren) ist sehr fragwürdig. Einen guten Einblick in die Geschichte Preußens gibt das Buch von Jochen Klepper \"Der Vater\". Geschichte ist mehr als Ideologie.",
            "Hossa! Danke für diesen Aufsatz.",
            "Werter @RMHDie Masseninvasion von Fremden nach Europa (vor allem nach Deutschland) im Jahr 2015 hat wenig mit dem zu tun, was Sie Migration nennen. Die Planungen hierfür liefen mindestens seit Jahrzehnten. Warum steht das Zentrum Europas seit Jahrhunderten im Brennpunkt des Geschehens? Die Betrachtung der deutschen Geschichte seit 2.000 Jahren kann hier erhellend sein. Preußen spielt hierbei eine wichtige Rolle. Friedrich II. wuchs, nachdem er König wurde, über sich hinaus. Vom Fritz in Kleppers Roman war das nicht unbedingt zu erwarten. Die Leistung von Friedrich dem Großen war heroisch.",
            "@Artabanus: \"Macht bedeutet, anderen seinen Willen notfalls mit Gewalt aufzwingen zu können. Daher bleibe ich dabei, daß das Wesen der Macht, womit ich ausdrücklich nur politische Macht meine, bösartig ist.\" Wenn der Staat  - auch durch Gewaltanwendung - seinen Willen durchsetzt, ein Drogenkartell zu zerschlagen, ist diese Machtausübung dann bösartig? Oder wenn der Staat unter Androhung von Geld- und Haftstrafen dafür sorgt, dass bspw. ein Bergbauunternehmen seine Angestellten vor Gesundheitsschäden und Unfällen schützt, ist diese Machtausübung dann bösartig?",
            "@Diogenes @L. ... Ihr Name diente nur der Identifizierung des entsprechenden Beitrags des Teilnehmers @Majestyk. Scholl-Latour bezog diese Aussage auf den Arabischen Frühling, der vor allem die Selbsttäuschung der von Scholl-Latour kritisierten Facebook-Freunde (Julian Reichelt) im Zusammhang mit westlichen Medienkampagnen, die quasi eine Demokratisierung des Arabischen - & Nordafrikanischen Raums publizierten. Scholl-Latour betonte explizit, daß die Demos & virtuellen Aktionen sogenannter demokratischer oppositioneller Kräfte keine Relevanz gehabt hätten, sondern Fußball-Hooligans & andere Gruppierungen (zB Muslim-Brüder) tatsächliche Fakten geschaffen hätten. https://youtu.be/mHvs79Ed9q4 In der Will-Sendung ist noch die Haltung Theo Sommers recht interessant, heute im ÖRR von dieser Seite kaum denkbar. Das kann man genauso gut auf Himmler beziehen. Zu glauben, die Nacht der langen Messer hätte völlig unmotiviert stattgefunden, können wir auf einem linken Kindergeburtstag lassen. Wer dazu etwas Humor möchte, hier bitte https://youtu.be/-NHEzm-rm3c Lothar Scholl-Latour...",
            "Monika",
            "Also sind wir wieder beim Schloß vom Kafka. Dem Normalo ist dieser aussichtslose Kampf mittlerweile bekannt, wenn er mal ein Problem mit einem z.B. Kommunikationskonzern hat: Endlose Warteschleifen, Pausenmusik - bei der man sich den endgültigen Siegeszug der KI wünscht - und zum Schluß ein einziges: Nichts. Dann kommt irgendwann aus einer Sonderabteilung ein Schrieb, dass der Fall jetzt abgehandelt ist neben ein paar Treuepunkten. Echte Macht zeichnet sich dadurch aus, auf nichts reagieren zu müssen.",
            "@Hesperiolus Sehr gut! Besonders die Quelle verschüttet, aus der den einen das Recht zufließt zu befehlen, den andern die Pflicht zu gehorchen Zur Kritik an den Herrschern gehört auch eine Kritik an den Beherrschten, die sich - \"systembedingt\"? - im Zustand grundsätzlicher Auflehnung gegen \"die Macht\" und damit gegen Ordnung (für die es eben eine ordnende Macht braucht) befinden. Siehe auch https://sezession.de/66285/staat-und-leib Dazu auch @ilmiocantolibero: Es gibt zwar immer einen, der etwas unterschreibt, dennoch ermangelt es ihr am handelnden Subjekt, zumindest in einer so schwammartigen Machtform wie der Demokratie - in strikten Diktaturen läßt sich das vermutlich besser festmachen, aber auch dort verläuft es sich. Moderne Herrschaft (ob Demokratie oder Diktatur, diese Geschwister) ist nicht gewachsen, sondern gesetzt, und schaut deshalb in einen gähnenden Abgrund der Leere zu ihren Füßen.",
            "Das Wesen der Macht ist bösartig und gleichzeitig lässt sie sich nicht beseitigen, wie Anarchisten und Libertäre manchmal träumen. Die Demokratie dient in erster Linie dazu den wahren Charakter der Macht zu verschleiern, was dazu führt, dass sie immer größer und mächtiger wird. Die Macht von Monarchen kann niemals die Macht von Demokratien erreichen, die sich gerade anschicken, die kleinsten Details des täglichen Lebens durch Vorschriften und Verbote zu Regeln und somit die letzten Reste persönlicher Freiheit beseitigen. In einem solchen System verwandelt sich jeder kleine Beamte in einen Despoten ohne es zu merken.",
            "Bernd",
            "@ Bettinger \"... dass es unter den an die Macht Gespülten & ihren Rechts-Verbiegern gar keine Verbrecher geben kann. Grundsätzlich nicht. Warum ist das so? Weil es ohne unabhängige Richter (Gott?) kein Verbrechen gibt, das man nicht wegerklärten kann. Damit müssen wir leben.\" Ned schlecht. You talk the talk.",
            "Laurenz",
            "\"Einer der größten Verbrecher der Weltgeschichte hat uns gelehrt, (...)\" - paterfamilias Es war wohl die Feder des Feindes die Sie das bis zum Übelsein lehrte. Denken Sie sich: Es gibt nicht die eine Wahrheit alleine. Es gibt verschiedene Perspektiven der Wahrheit. Es gibt die römische Sicht eines Pontius Pilatus, die jüdische Sicht der Semiten in Jüdäa und es gibt die Sicht eines Zimmermanns (um den jüdisch-christlichen Mythos zu bemühen). Vom Prinzip der Selbstbestimmung der Menschenvölker sei anzumerken: Kein von ausländischer (feindseliger) Hand gewirktes Gesetz darf den Entscheid wie wir Deutschen uns organisieren, wie wir zusammenleben und mit wem(!) in irgendeine für uns schädlichen Richtung beeinflussen. Findet diese Beeinflussung in eine bestimmte Richtung doch statt, wie an der von Antideutschen unterwanderten Staatspolitik offensichtlich ist, so ist von einer Fremdbestimmung die Rede. Recht alleine haben reicht nicht, wenn solch gewirkte Gesetze gegen einen stehen – man muss auch die Macht haben das gesunde Volksempfinden von Recht und Sitte in der Gesetzgebung durchzusetzen.",
            "@ Le Chasseur: \"Viele Probleme des Menschen rühren daher, dass er nicht artgerecht lebt.\" Ja, dem ist wohl so. Zieht sich durch alle Lebensbereiche, betrifft vermutlich fast jeden in der zivilisierten Welt, ich nehme mich da nicht aus. @ Diogenes: \"\"Einer der größten Verbrecher der Weltgeschichte hat uns gelehrt, (...)\" - paterfamilias Es war wohl die Feder des Feindes die Sie das bis zum Übelsein lehrte. (...)\" Fangen Sie jetzt noch an Himmler zu rechtfertigen? Na, dann Prost Mahlzeit! Ich brauche keine \"Feder des Feindes\" um Leute wie Himmler als Menschenfeinde zu erkennen und empfinde es hochnotpeinlich, daß es heute noch Deutsche gibt meinen durch die Blume einen Himmler relativieren zu müssen.",
            "Lieber HB, als ebenfalls mit Berufsverbot belegte rechte Kanaille, der ein Gespräch mit der Obrigkeit gnädig zugestanden wurde, kann ich Ihnen versichern, dass damit nichts besser, sondern die Sache erst recht kafkaesk wird. Auch so ein Gespräch läuft ja gänzlich nach der Dramaturgie von Macht und Ohnmacht, \"klärend\" ist daran nicht das Mindeste. Das Vertrauen in rationale Klärbarkeit war wohl schon jeher eine Selbsttäuschung. Es sind ursprünglichere Mächte am Werk, und zwar auf beiden Seiten. Wir nehmen als zufällige Person nur die Rolle ein - Sie (und ich und andere) als Belastbarkeitsprüfer: Wie weit ist es her mit dem, was ihr da verbal so von euch gebt? Das \"Löcken wider den Stachel\", das man selbst ja gar nicht rational erklären kann, hat einen Sinn in sich, wie man deutlicher etwa bei Sokrates oder alttestamentlichen Propheten sehen kann. Es ist ein unverschämtes und durchaus anmaßendes Aufdecken eigentlich offensichtlicher Schwachstellen und Widersprüche in den \"Wahrheitssystemen\", mit denen sich die Macht ummäntelt und rechtfertigt. Diese kann wiederum nichts anderes als Macht sein und nicht anders reagieren, darin liegt die ihr eigene Ohnmacht ... Wir wissen ja noch, wie die allmächtigen DDR-Bonzen plötzlich auf Würmchengröße schrumpften.",
            "@MarkusMagnus \"(...) Keine Ahnung, ob das stimmt oder ob es nur römische Propaganda war. (...)\" Behalten Sie bzgl. Propaganda in Ihren Überleungen und beim Blick in die Geschichte immer im Hinterkopf welches Volk/Religion/Chronist diese Geschichte der Nachwelt überlieferte. Stellen Sie die Absichten der Hand welche die Feder führte in Frage. Die Römer, aber auch die religiös-fanatischen \"Missionare\" welche die \"Christianisierung\" mit Daimos und Phobos (Terror/Schrecken und Furcht zum Gehorsamsgewinn) vorantrieben, waren sehr darauf bedacht bei denjenigen die nicht Ihresgleichen waren den Rotstift anzusetzen und sich selbst als das Licht/Höchste zu verherrlichen. Ist es da so abwegig die Hand hinter dem Nürnberger Diktat (Eigenbezeichnung: \"Nürnberger Kriegsverbrecher Prozesse\") infrage zu stellen(?) Nun, wer das macht, muss sich das Ergebnis denken... Nur etwas zu laut ausgesprochen und man bekommt einen Strafbefehl der sich auf ein vom Feinde gewirktes Gesetz beruft. Es ist mühseliges Thema, wenn solche Hindernisse den offenen Dialog einseitig in eine Richtung ablenken und andere Perspektiven bestrafen. Bei der Wissenschaftlichen Methode spricht man nicht von Absolutismen sondern von Theorien (Theorien sind Annahmen auf die man sich geeinigt hat). Wenn es eine bessere Theorie auf Grundlage von \"Wissen-schaffen\" in der Erkenntnis gibt, wird die alte durch die neue ersetzt."
        ],
        "first_processed": "2024-11-25",
        "full_text": "Heino Bosselmann Mag sein, Politik, in ihren Varianten der Gewalt, ist in Wahrnehmung der res publicae notwendig, insofern wir ja alle politische Wesen, zoon politikon, sind. Heino Bosselmann studierte in Leipzig Deutsch, Geschichte und Philosophie für das Lehramt an Gymnasien. Nur ist alle Politik – in welcher Gestalt auch immer – moralisch stets im Dilemma und daher ein unangenehmes Geschäft. Mehr noch, oft genug ist sie ein Verbrechen, zumal sich ohne Verbrechen nicht herrschen läßt. Ohne nicht mindestens potentiell des Verbrechens und mindestens der Unmoral fähig zu sein funktioniert Macht nicht. Sie muß Gewalt ausüben. Macht hat das Vermögen, ethische Grenzen zu überschreiten und Leid und Schmerz zuzufügen; das verschafft ihr Respekt, verbreitet Angst und erzwingt Folgsamkeit. Deshalb wiederum – andererseits wegen der phänomenalen Erotik der Macht – versammeln sich so viele willfährig hinter ihr. Verbunden mit den Mächtigen, weicht die Angst der Machtlosen. Zeitweise, denn alle Macht – als Menschenwerk – wird irgendwann entmachtet, und sei’s durch den natürlichen oder unnatürlichen Tod des Machthabers. Mich hat immer die shakespearesche Dimension daran bewegt: Selenski oder Putin und all die anderen, die meinen, „legitime“ Herrscher zu sein: Wie leben sie damit, wenn ihnen lebenslang die Toten folgen, die auf ihr ganz eigenes Schuldkonto gehen, die also ihre persönliche Politik zu verantworten hat. Wie halten sie das seelisch nur aus? Jeder Mensch wird unweigerlich schuldig, aber erst die Macht ermöglicht – potentiell oder in tatsächlicher Ausübung – das Großverbrechen. In geringeren Graden gilt das für jede politische Macht; sie forciert unweigerlich die persönliche Schuld anderen gegenüber, während Machtlosigkeit Schuldfähigkeit mindert, ohne daß freilich der „kleine Mann“ ein guter Mensch sein muß. Aber wenn der kleine Mann zu einem großen Machtapparat kommt und sich berechtigt sieht, über ihn zu verfügen, wird er für sich und andere zu einem Risiko, das um so größer ist, je eher und mehr er sich zum Gebrauch dieses Apparates befugt sieht, aus welchen Gründen, Argumentationen und Legitimationen auch immer. Macht rechtfertigt sich ganz umstandslos meist selbst. Noch das Gottesgnadentum sah den Herrscher zwar über dem Gesetz, was uns Heutigen ungerecht erscheint, stellte ihn aber doch unter göttliches Gebot, an das wiederum wir nicht glauben wollen. Die heutigen Machthaber meinen sich einem solcherart Höheren nicht mehr unterstellt, sondern stattdessen höchst vagen rechtsphilosophischen Konstruktionen wie etwa dem „Menschenrecht“, dem, heißt es prompt, universelle Geltung zukomme. Weshalb eigentlich? Wohl aufklärerisch gedacht, also vermeintlich vernünftig, möglichst kantianisch. Auch das ist an sich Glaube, an die Vernunft, dieses zweifelhafte Surrogat für Gott. Oder sie sehen sich mindestens an eine Verfassung gebunden, die – bei allem Kult darum – auch nicht mehr ist als gedankliches Menschenwerk, das von anderen Gedanken und anderen Menschen aufgelöst werden kann, welcher Art die vermeintlichen Sicherheiten – Am kuriosesten die „Ewigkeitsgarantien“! – auch sein mögen. Mit Rechtlichkeiten, auf die man sich verläßt, kann es über Nacht zu Ende sein; das ist tragische Grunderfahrung der Menschheitsgeschichte schlechthin. Und noch einfacher: Die robuste Macht zeichnet von jeher das Vermögen aus, sich nicht an das fragile Recht zu halten, weil in vollziehendem Machtgebrauch der Machthaber die stärksten Rechte innehat. So operettenhaft Verfassungsrichter auch kostümiert sein mögen, verfügen sie aus sich selbst heraus über keine Macht und können – u. a. kraft Ausnahmezustand, siehe Carl Schmitt – ihrer Position enthoben werden. Ob nun auctoritas – wie bei Schmitt – für eine erzwungene Macht steht oder sie im Sinne Hannah Arendts eher auf Anerkennung basiert, dürfte für die Machtausübung selbst beinahe gleichgültig sein. Daß Politik – als Machtausübung – unweigerlich und permanent in Richtung Verbrechen tendiert, ja, daß sie per se Verbrecher ist, damit hatten die einfachen Leute von jeher Recht. Nur wird heute – wiederum von den Machthabern – suggeriert, Demokratie, für sakrosankt erklärt, käme ohne Herrschaft und Gewalt aus und wäre nunmehr so etwas wie ein umfassendes Einvernehmen in „Toleranz“, „Vielfalt“ und wohlwollender Menschenfreundlichkeit. Wie sentimental, ja dümmlich doch! Insofern gerade zu erleben ist, wie sich „demokratische Kräfte“ des „Wir sind mehr!“, die sich selbst zu den einzig „Anständigen“ erklären, gegenüber den vermeintlich Unanständigen legitimiert sehen, diese aus dem „Diskurs“ herauszuhalten und von der „Teilhabe“ auszuschließen sowie zu diesem vermeintlich guten Zweck öffentliches Geld der Bürger für Vereine von Erfüllungsgehilfen zu mißbrauchen, die unter dem Titel einer „Zivilgesellschaft“ firmieren, aber doch eigentlich einen „deep state“ bilden, über den eine Neu-Ideologisierung mit penetranter Propaganda zugunsten der Herrschaft betrieben wird. Mehr noch: Es geht spürbar an den Umbau des Rechts und der Gerichte, insbesondere ja der Verfassungsgerichtsbarkeit. Woher bloß rührt die Naivität, die Rechtsprechung wäre „unabhängig“? Weshalb nicken das alle, selbst die Juristen, als ganz selbstverständlich ab – im bloßen Meinen, daß Demokratie wohl durchaus hier und da fragwürdig wäre, nie und nimmer aber der „Rechtsstaat“? Der unterliegt denselben evolutionären oder revolutionären Wandlungsprozessen wie alles andere Menschenwerk. Sonst gäbe es keine Rechtsgeschichte. Das Volk als „Souverän“? Nominell bin ich Teil des Volkes, aber doch alles andere als souverän, jedenfalls nicht über meinen engen persönlichen Radius hinaus. Letztlich bin ich machtlos, und ob das Recht mich schützt, entscheiden Richter mit der hinter ihnen versammelten Herrschaftsmacht, von deren Vertretern ich nicht einen einzigen je gewählt habe. Mein persönliches Verhältnis zur gegenwärtigen Staatsgewalt basiert auf einer wesentlichen Grunderfahrung: Daß ich mit Berufsverbot belegt bin, ist als Tatsache für mich weniger ein aufregendes Problem als die Arroganz der Macht, dieses Verbot ohne inhaltliche Begründung zu praktizieren. Bislang klärte ich meine Lebensangelegenheiten wie jeder andere über Akte der Kommunikation. Ich bat die Exekutive in Gestalt von Amt und Ministerium also freundlich und respektvoll um ein klärendes Gespräch. Meinem Ansinnen, doch bitte mit mir über das Problem zu sprechen, selbst zu meinen Lasten, wurde nicht nur nicht entsprochen, es wurde einfach beschwiegen, also ignoriert. Macht besteht zuerst darin, nicht auf die Bitte der Machtlosen reagieren zu müssen. Keine Antwort, kein Gesprächsangebot. Verblüffend. Selbst SED-Funktionäre und Stasi-Offiziere waren gesprächsbereit, allerdings, eingestanden, in einem vormundschaftlichen Staat. Der heutige Machthaber schließt hingegen brüsk die Bürotür, verschanzt sich hinter Tastatur und Justitiar, sendet – stille Häme der kleinen Willkür – keine Antworten, sondern schweigt verkniffen und mag sich denken: Soll die rechtsextremistische Kanaille doch klagen! Was für mich primär gar nicht nötig wäre, würde ich doch bereit sein, einfach einer stichhaltigen Begründung zu folgen, die wiederum die Macht nicht liefern muß oder nicht liefern kann. Ist ihr nicht zu trauen, so ebensowenig dem Gesetz . Für den Rechtsstreit haben die Ämter zudem von jeher umfassendere Mittel und mehr Zeit zur Verfügung als ihre Untertanen. Nicht die vormodernen Legitimationsversuche von Herrschaft sind lächerlich, wurde doch mindestens versucht, aus einem Höheren und Umfassenden heraus zu herrschen und zu richten; nein, die moderner Rechtfertigungen sind’s, die meinen, eine mit Begründungen und Begriffen wie „Würde“ beschriebenes Papier gewährte letztgültig garantierte Sicherheit, weil man davon erwarten könne, ja müsse, das alles wäre Konsens und „unhintergehbar“. Welchen Konsens sollten es je gegeben haben, was denn wäre je unhintergehbar gewesen – und welches Recht hatte durchweg Bestand? Nein, die Hölle ist immer offen, und die Herrschaft hat die Macht, sie jederzeit zu nutzen. Jeder Herrschafts- und Mandatsträger sollte weniger befeiert als gewarnt werden: Bedenke, daß du kraft deiner Macht noch mehr Gefahr läufst, schuldig zu werden. Heino Bosselmann studierte in Leipzig Deutsch, Geschichte und Philosophie für das Lehramt an Gymnasien. Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Anmelden Registrieren Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen Heino Bosselmann / 35 Kommentare Mag sein, Politik, in ihren Varianten der Gewalt, ist in Wahrnehmung der res publicae notwendig, insofern wir ja alle politische Wesen, zoon politikon, sind. Heino Bosselmann studierte in Leipzig Deutsch, Geschichte und Philosophie für das Lehramt an Gymnasien. Nur ist alle Politik – in welcher Gestalt auch immer – moralisch stets im Dilemma und daher ein unangenehmes Geschäft. Mehr noch, oft genug ist sie ein Verbrechen, zumal sich ohne Verbrechen nicht herrschen läßt. Ohne nicht mindestens potentiell des Verbrechens und mindestens der Unmoral fähig zu sein funktioniert Macht nicht. Sie muß Gewalt ausüben. Macht hat das Vermögen, ethische Grenzen zu überschreiten und Leid und Schmerz zuzufügen; das verschafft ihr Respekt, verbreitet Angst und erzwingt Folgsamkeit. Deshalb wiederum – andererseits wegen der phänomenalen Erotik der Macht – versammeln sich so viele willfährig hinter ihr. Verbunden mit den Mächtigen, weicht die Angst der Machtlosen. Zeitweise, denn alle Macht – als Menschenwerk – wird irgendwann entmachtet, und sei’s durch den natürlichen oder unnatürlichen Tod des Machthabers. Mich hat immer die shakespearesche Dimension daran bewegt: Selenski oder Putin und all die anderen, die meinen, „legitime“ Herrscher zu sein: Wie leben sie damit, wenn ihnen lebenslang die Toten folgen, die auf ihr ganz eigenes Schuldkonto gehen, die also ihre persönliche Politik zu verantworten hat. Wie halten sie das seelisch nur aus? Jeder Mensch wird unweigerlich schuldig, aber erst die Macht ermöglicht – potentiell oder in tatsächlicher Ausübung – das Großverbrechen. In geringeren Graden gilt das für jede politische Macht; sie forciert unweigerlich die persönliche Schuld anderen gegenüber, während Machtlosigkeit Schuldfähigkeit mindert, ohne daß freilich der „kleine Mann“ ein guter Mensch sein muß. Aber wenn der kleine Mann zu einem großen Machtapparat kommt und sich berechtigt sieht, über ihn zu verfügen, wird er für sich und andere zu einem Risiko, das um so größer ist, je eher und mehr er sich zum Gebrauch dieses Apparates befugt sieht, aus welchen Gründen, Argumentationen und Legitimationen auch immer. Macht rechtfertigt sich ganz umstandslos meist selbst. Noch das Gottesgnadentum sah den Herrscher zwar über dem Gesetz, was uns Heutigen ungerecht erscheint, stellte ihn aber doch unter göttliches Gebot, an das wiederum wir nicht glauben wollen. Die heutigen Machthaber meinen sich einem solcherart Höheren nicht mehr unterstellt, sondern stattdessen höchst vagen rechtsphilosophischen Konstruktionen wie etwa dem „Menschenrecht“, dem, heißt es prompt, universelle Geltung zukomme. Weshalb eigentlich? Wohl aufklärerisch gedacht, also vermeintlich vernünftig, möglichst kantianisch. Auch das ist an sich Glaube, an die Vernunft, dieses zweifelhafte Surrogat für Gott. Oder sie sehen sich mindestens an eine Verfassung gebunden, die – bei allem Kult darum – auch nicht mehr ist als gedankliches Menschenwerk, das von anderen Gedanken und anderen Menschen aufgelöst werden kann, welcher Art die vermeintlichen Sicherheiten – Am kuriosesten die „Ewigkeitsgarantien“! – auch sein mögen. Mit Rechtlichkeiten, auf die man sich verläßt, kann es über Nacht zu Ende sein; das ist tragische Grunderfahrung der Menschheitsgeschichte schlechthin. Und noch einfacher: Die robuste Macht zeichnet von jeher das Vermögen aus, sich nicht an das fragile Recht zu halten, weil in vollziehendem Machtgebrauch der Machthaber die stärksten Rechte innehat. So operettenhaft Verfassungsrichter auch kostümiert sein mögen, verfügen sie aus sich selbst heraus über keine Macht und können – u. a. kraft Ausnahmezustand, siehe Carl Schmitt – ihrer Position enthoben werden. Ob nun auctoritas – wie bei Schmitt – für eine erzwungene Macht steht oder sie im Sinne Hannah Arendts eher auf Anerkennung basiert, dürfte für die Machtausübung selbst beinahe gleichgültig sein. Daß Politik – als Machtausübung – unweigerlich und permanent in Richtung Verbrechen tendiert, ja, daß sie per se Verbrecher ist, damit hatten die einfachen Leute von jeher Recht. Nur wird heute – wiederum von den Machthabern – suggeriert, Demokratie, für sakrosankt erklärt, käme ohne Herrschaft und Gewalt aus und wäre nunmehr so etwas wie ein umfassendes Einvernehmen in „Toleranz“, „Vielfalt“ und wohlwollender Menschenfreundlichkeit. Wie sentimental, ja dümmlich doch! Insofern gerade zu erleben ist, wie sich „demokratische Kräfte“ des „Wir sind mehr!“, die sich selbst zu den einzig „Anständigen“ erklären, gegenüber den vermeintlich Unanständigen legitimiert sehen, diese aus dem „Diskurs“ herauszuhalten und von der „Teilhabe“ auszuschließen sowie zu diesem vermeintlich guten Zweck öffentliches Geld der Bürger für Vereine von Erfüllungsgehilfen zu mißbrauchen, die unter dem Titel einer „Zivilgesellschaft“ firmieren, aber doch eigentlich einen „deep state“ bilden, über den eine Neu-Ideologisierung mit penetranter Propaganda zugunsten der Herrschaft betrieben wird. Mehr noch: Es geht spürbar an den Umbau des Rechts und der Gerichte, insbesondere ja der Verfassungsgerichtsbarkeit. Woher bloß rührt die Naivität, die Rechtsprechung wäre „unabhängig“? Weshalb nicken das alle, selbst die Juristen, als ganz selbstverständlich ab – im bloßen Meinen, daß Demokratie wohl durchaus hier und da fragwürdig wäre, nie und nimmer aber der „Rechtsstaat“? Der unterliegt denselben evolutionären oder revolutionären Wandlungsprozessen wie alles andere Menschenwerk. Sonst gäbe es keine Rechtsgeschichte. Das Volk als „Souverän“? Nominell bin ich Teil des Volkes, aber doch alles andere als souverän, jedenfalls nicht über meinen engen persönlichen Radius hinaus. Letztlich bin ich machtlos, und ob das Recht mich schützt, entscheiden Richter mit der hinter ihnen versammelten Herrschaftsmacht, von deren Vertretern ich nicht einen einzigen je gewählt habe. Mein persönliches Verhältnis zur gegenwärtigen Staatsgewalt basiert auf einer wesentlichen Grunderfahrung: Daß ich mit Berufsverbot belegt bin, ist als Tatsache für mich weniger ein aufregendes Problem als die Arroganz der Macht, dieses Verbot ohne inhaltliche Begründung zu praktizieren. Bislang klärte ich meine Lebensangelegenheiten wie jeder andere über Akte der Kommunikation. Ich bat die Exekutive in Gestalt von Amt und Ministerium also freundlich und respektvoll um ein klärendes Gespräch. Meinem Ansinnen, doch bitte mit mir über das Problem zu sprechen, selbst zu meinen Lasten, wurde nicht nur nicht entsprochen, es wurde einfach beschwiegen, also ignoriert. Macht besteht zuerst darin, nicht auf die Bitte der Machtlosen reagieren zu müssen. Keine Antwort, kein Gesprächsangebot. Verblüffend. Selbst SED-Funktionäre und Stasi-Offiziere waren gesprächsbereit, allerdings, eingestanden, in einem vormundschaftlichen Staat. Der heutige Machthaber schließt hingegen brüsk die Bürotür, verschanzt sich hinter Tastatur und Justitiar, sendet – stille Häme der kleinen Willkür – keine Antworten, sondern schweigt verkniffen und mag sich denken: Soll die rechtsextremistische Kanaille doch klagen! Was für mich primär gar nicht nötig wäre, würde ich doch bereit sein, einfach einer stichhaltigen Begründung zu folgen, die wiederum die Macht nicht liefern muß oder nicht liefern kann. Ist ihr nicht zu trauen, so ebensowenig dem Gesetz . Für den Rechtsstreit haben die Ämter zudem von jeher umfassendere Mittel und mehr Zeit zur Verfügung als ihre Untertanen. Nicht die vormodernen Legitimationsversuche von Herrschaft sind lächerlich, wurde doch mindestens versucht, aus einem Höheren und Umfassenden heraus zu herrschen und zu richten; nein, die moderner Rechtfertigungen sind’s, die meinen, eine mit Begründungen und Begriffen wie „Würde“ beschriebenes Papier gewährte letztgültig garantierte Sicherheit, weil man davon erwarten könne, ja müsse, das alles wäre Konsens und „unhintergehbar“. Welchen Konsens sollten es je gegeben haben, was denn wäre je unhintergehbar gewesen – und welches Recht hatte durchweg Bestand? Nein, die Hölle ist immer offen, und die Herrschaft hat die Macht, sie jederzeit zu nutzen. Jeder Herrschafts- und Mandatsträger sollte weniger befeiert als gewarnt werden: Bedenke, daß du kraft deiner Macht noch mehr Gefahr läufst, schuldig zu werden. Heino Bosselmann studierte in Leipzig Deutsch, Geschichte und Philosophie für das Lehramt an Gymnasien. Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Anmelden Registrieren Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen Heino Bosselmann / 64 Kommentare Mag sein, Politik, in ihren Varianten der Gewalt, ist in Wahrnehmung der res publicae notwendig, insofern wir ja alle politische Wesen, zoon politikon, sind. Heino Bosselmann studierte in Leipzig Deutsch, Geschichte und Philosophie für das Lehramt an Gymnasien. Nur ist alle Politik – in welcher Gestalt auch immer – moralisch stets im Dilemma und daher ein unangenehmes Geschäft. Mehr noch, oft genug ist sie ein Verbrechen, zumal sich ohne Verbrechen nicht herrschen läßt. Ohne nicht mindestens potentiell des Verbrechens und mindestens der Unmoral fähig zu sein funktioniert Macht nicht. Sie muß Gewalt ausüben. Macht hat das Vermögen, ethische Grenzen zu überschreiten und Leid und Schmerz zuzufügen; das verschafft ihr Respekt, verbreitet Angst und erzwingt Folgsamkeit. Deshalb wiederum – andererseits wegen der phänomenalen Erotik der Macht – versammeln sich so viele willfährig hinter ihr. Verbunden mit den Mächtigen, weicht die Angst der Machtlosen. Zeitweise, denn alle Macht – als Menschenwerk – wird irgendwann entmachtet, und sei’s durch den natürlichen oder unnatürlichen Tod des Machthabers. Mich hat immer die shakespearesche Dimension daran bewegt: Selenski oder Putin und all die anderen, die meinen, „legitime“ Herrscher zu sein: Wie leben sie damit, wenn ihnen lebenslang die Toten folgen, die auf ihr ganz eigenes Schuldkonto gehen, die also ihre persönliche Politik zu verantworten hat. Wie halten sie das seelisch nur aus? Jeder Mensch wird unweigerlich schuldig, aber erst die Macht ermöglicht – potentiell oder in tatsächlicher Ausübung – das Großverbrechen. In geringeren Graden gilt das für jede politische Macht; sie forciert unweigerlich die persönliche Schuld anderen gegenüber, während Machtlosigkeit Schuldfähigkeit mindert, ohne daß freilich der „kleine Mann“ ein guter Mensch sein muß. Aber wenn der kleine Mann zu einem großen Machtapparat kommt und sich berechtigt sieht, über ihn zu verfügen, wird er für sich und andere zu einem Risiko, das um so größer ist, je eher und mehr er sich zum Gebrauch dieses Apparates befugt sieht, aus welchen Gründen, Argumentationen und Legitimationen auch immer. Macht rechtfertigt sich ganz umstandslos meist selbst. Noch das Gottesgnadentum sah den Herrscher zwar über dem Gesetz, was uns Heutigen ungerecht erscheint, stellte ihn aber doch unter göttliches Gebot, an das wiederum wir nicht glauben wollen. Die heutigen Machthaber meinen sich einem solcherart Höheren nicht mehr unterstellt, sondern stattdessen höchst vagen rechtsphilosophischen Konstruktionen wie etwa dem „Menschenrecht“, dem, heißt es prompt, universelle Geltung zukomme. Weshalb eigentlich? Wohl aufklärerisch gedacht, also vermeintlich vernünftig, möglichst kantianisch. Auch das ist an sich Glaube, an die Vernunft, dieses zweifelhafte Surrogat für Gott. Oder sie sehen sich mindestens an eine Verfassung gebunden, die – bei allem Kult darum – auch nicht mehr ist als gedankliches Menschenwerk, das von anderen Gedanken und anderen Menschen aufgelöst werden kann, welcher Art die vermeintlichen Sicherheiten – Am kuriosesten die „Ewigkeitsgarantien“! – auch sein mögen. Mit Rechtlichkeiten, auf die man sich verläßt, kann es über Nacht zu Ende sein; das ist tragische Grunderfahrung der Menschheitsgeschichte schlechthin. Und noch einfacher: Die robuste Macht zeichnet von jeher das Vermögen aus, sich nicht an das fragile Recht zu halten, weil in vollziehendem Machtgebrauch der Machthaber die stärksten Rechte innehat. So operettenhaft Verfassungsrichter auch kostümiert sein mögen, verfügen sie aus sich selbst heraus über keine Macht und können – u. a. kraft Ausnahmezustand, siehe Carl Schmitt – ihrer Position enthoben werden. Ob nun auctoritas – wie bei Schmitt – für eine erzwungene Macht steht oder sie im Sinne Hannah Arendts eher auf Anerkennung basiert, dürfte für die Machtausübung selbst beinahe gleichgültig sein. Daß Politik – als Machtausübung – unweigerlich und permanent in Richtung Verbrechen tendiert, ja, daß sie per se Verbrecher ist, damit hatten die einfachen Leute von jeher Recht. Nur wird heute – wiederum von den Machthabern – suggeriert, Demokratie, für sakrosankt erklärt, käme ohne Herrschaft und Gewalt aus und wäre nunmehr so etwas wie ein umfassendes Einvernehmen in „Toleranz“, „Vielfalt“ und wohlwollender Menschenfreundlichkeit. Wie sentimental, ja dümmlich doch! Insofern gerade zu erleben ist, wie sich „demokratische Kräfte“ des „Wir sind mehr!“, die sich selbst zu den einzig „Anständigen“ erklären, gegenüber den vermeintlich Unanständigen legitimiert sehen, diese aus dem „Diskurs“ herauszuhalten und von der „Teilhabe“ auszuschließen sowie zu diesem vermeintlich guten Zweck öffentliches Geld der Bürger für Vereine von Erfüllungsgehilfen zu mißbrauchen, die unter dem Titel einer „Zivilgesellschaft“ firmieren, aber doch eigentlich einen „deep state“ bilden, über den eine Neu-Ideologisierung mit penetranter Propaganda zugunsten der Herrschaft betrieben wird. Mehr noch: Es geht spürbar an den Umbau des Rechts und der Gerichte, insbesondere ja der Verfassungsgerichtsbarkeit. Woher bloß rührt die Naivität, die Rechtsprechung wäre „unabhängig“? Weshalb nicken das alle, selbst die Juristen, als ganz selbstverständlich ab – im bloßen Meinen, daß Demokratie wohl durchaus hier und da fragwürdig wäre, nie und nimmer aber der „Rechtsstaat“? Der unterliegt denselben evolutionären oder revolutionären Wandlungsprozessen wie alles andere Menschenwerk. Sonst gäbe es keine Rechtsgeschichte. Das Volk als „Souverän“? Nominell bin ich Teil des Volkes, aber doch alles andere als souverän, jedenfalls nicht über meinen engen persönlichen Radius hinaus. Letztlich bin ich machtlos, und ob das Recht mich schützt, entscheiden Richter mit der hinter ihnen versammelten Herrschaftsmacht, von deren Vertretern ich nicht einen einzigen je gewählt habe. Mein persönliches Verhältnis zur gegenwärtigen Staatsgewalt basiert auf einer wesentlichen Grunderfahrung: Daß ich mit Berufsverbot belegt bin, ist als Tatsache für mich weniger ein aufregendes Problem als die Arroganz der Macht, dieses Verbot ohne inhaltliche Begründung zu praktizieren. Bislang klärte ich meine Lebensangelegenheiten wie jeder andere über Akte der Kommunikation. Ich bat die Exekutive in Gestalt von Amt und Ministerium also freundlich und respektvoll um ein klärendes Gespräch. Meinem Ansinnen, doch bitte mit mir über das Problem zu sprechen, selbst zu meinen Lasten, wurde nicht nur nicht entsprochen, es wurde einfach beschwiegen, also ignoriert. Macht besteht zuerst darin, nicht auf die Bitte der Machtlosen reagieren zu müssen. Keine Antwort, kein Gesprächsangebot. Verblüffend. Selbst SED-Funktionäre und Stasi-Offiziere waren gesprächsbereit, allerdings, eingestanden, in einem vormundschaftlichen Staat. Der heutige Machthaber schließt hingegen brüsk die Bürotür, verschanzt sich hinter Tastatur und Justitiar, sendet – stille Häme der kleinen Willkür – keine Antworten, sondern schweigt verkniffen und mag sich denken: Soll die rechtsextremistische Kanaille doch klagen! Was für mich primär gar nicht nötig wäre, würde ich doch bereit sein, einfach einer stichhaltigen Begründung zu folgen, die wiederum die Macht nicht liefern muß oder nicht liefern kann. Ist ihr nicht zu trauen, so ebensowenig dem Gesetz . Für den Rechtsstreit haben die Ämter zudem von jeher umfassendere Mittel und mehr Zeit zur Verfügung als ihre Untertanen. Nicht die vormodernen Legitimationsversuche von Herrschaft sind lächerlich, wurde doch mindestens versucht, aus einem Höheren und Umfassenden heraus zu herrschen und zu richten; nein, die moderner Rechtfertigungen sind’s, die meinen, eine mit Begründungen und Begriffen wie „Würde“ beschriebenes Papier gewährte letztgültig garantierte Sicherheit, weil man davon erwarten könne, ja müsse, das alles wäre Konsens und „unhintergehbar“. Welchen Konsens sollten es je gegeben haben, was denn wäre je unhintergehbar gewesen – und welches Recht hatte durchweg Bestand? Nein, die Hölle ist immer offen, und die Herrschaft hat die Macht, sie jederzeit zu nutzen. Jeder Herrschafts- und Mandatsträger sollte weniger befeiert als gewarnt werden: Bedenke, daß du kraft deiner Macht noch mehr Gefahr läufst, schuldig zu werden. Heino Bosselmann studierte in Leipzig Deutsch, Geschichte und Philosophie für das Lehramt an Gymnasien. Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Für diesen Beitrag ist die Diskussion geschlossen. Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen",
        "last_processed": "2024-11-27",
        "new_article_phrases": [
            "vollziehendem Machtgebrauch",
            "Rechtlichkeiten",
            "vollziehendem",
            "befeiert",
            "publicae",
            "Legitimationen",
            "Lebensangelegenheiten",
            "Herrschaftsmacht",
            "versammelten Herrschaftsmacht",
            "Neu-Ideologisierung",
            "Großverbrechen",
            "Ewigkeitsgarantien"
        ],
        "new_comment_phrases": [
            "Bolschewistenarmee",
            "Masseninvasion",
            "Erziehungsdefekte",
            "Gehorsamsgewinn",
            "obersten Machtränge",
            "Amerikanismus",
            "anteilgebende",
            "SiN-Teilnehmer Kleppers",
            "Will-Sendung",
            "Schuldkultes",
            "hiesigen Roman-Vorschläge",
            "Bauern-Befreiung",
            "Verbrecherkönig",
            "Kanonenfutter-Kriege",
            "Kardinalshut",
            "ausgeuebt",
            "moderne Neo-Totalitarismus",
            "Talmiwohlstand",
            "ungetrösteten",
            "beisammenliegen",
            "willigen Talar-Trägern",
            "SS-Generälen",
            "Kompensativum",
            "Kulturhorizont",
            "Daseinsbegründung",
            "Migrationswaffe",
            "vorausgehenden Christkönigsfest",
            "EU-Kommissariaten",
            "unterschiedlicher Intelligenzpraxis",
            "Machtstellen",
            "SiN-Teilnehmer",
            "Gleichmacher-Revolutionäre",
            "Amerikabrücke",
            "Gangstertum",
            "Stammesgebietes",
            "Gespülten",
            "ungetrösteten Verluste",
            "Feindmacht",
            "Intelligenzpraxis",
            "eigentliche Behördenaufgabe",
            "Formulierer",
            "Volksbegriffs",
            "abstammungsorientierter",
            "shanghaien",
            "abstammungsorientierter Basis",
            "Machtzecken",
            "Opferpropaganda",
            "üblichen Kanonenfutter-Kriege",
            "Wirtskörper",
            "grobgestrickt Bepulloverten",
            "überholungsfähigen",
            "gleichmacherischen",
            "Yugas",
            "Zusammhang",
            "unaufgeklärter Dummkopf",
            "unehrenhafter",
            "Lebensraumzerstörer",
            "Belastbarkeitsprüfer",
            "vernehmliches",
            "hinnehmbarem Kompensativum",
            "Kanal-Bau",
            "Ge-wissen",
            "etwaiges Schuldgefuehl",
            "Menschenvölker",
            "rattenhaft",
            "Rechts-Verbiegern",
            "Rasse-Themen",
            "Parteienkritik",
            "Covid-Impfregeln",
            "gleichmacherischen EU-Kommissariaten",
            "robotenden",
            "weginterprätiert",
            "Darüberhinweglesens",
            "Tugendlehre",
            "Hollywood-Nationalsozialimus",
            "aufschaukelndes Ringen",
            "Rotfrontbanden",
            "zurecht-gezüchtet",
            "unaufgeklärter",
            "um-interpretierte",
            "Juliern",
            "Schwerststrafe",
            "maechtige",
            "Meiniungsverschiedenheiten",
            "Sowjetrussischen",
            "Muslim-Brüder",
            "Wissen-schaffen",
            "Machtränge",
            "Straßenmob",
            "Demokratiesimulation",
            "robotenden Massen",
            "suprastaatlichen Organisationen",
            "Behördenaufgabe",
            "Rührseeligkeiten",
            "aufschaukelndes",
            "Reclamband",
            "Hollywood-NS",
            "Wahrheitssystemen",
            "legitimitätbrechenden Moderne",
            "Scheinwohlstand",
            "notorische Lebensraumzerstörer",
            "Überleungen",
            "Staatsdeligitimierers",
            "Hauptstrommedien",
            "Ketzter",
            "Weltmüllhalde",
            "Talar-Trägern",
            "legitimitätbrechenden",
            "Roman-Vorschläge",
            "antitotalitären Sinn",
            "über-erfüllen",
            "Versorgungströge",
            "überholungsfähigen Grundlagen",
            "hochgebissen",
            "umlügen",
            "Slum-Planeten",
            "wehmutender Text",
            "Bauernmutter",
            "Wert-Sachverständige",
            "entzauberte Weltmüllhalde",
            "Richtergeneration",
            "Einflüße",
            "Hauptstadtleute",
            "Kulmulation",
            "Bepulloverten",
            "italienischen Hauptstadtleute",
            "Sezessions-Leser",
            "unehrenhafter Tradition",
            "Kriegsverantwortung",
            "Historizismus",
            "destinierte",
            "Schuldgefuehl",
            "Christkönigsfest",
            "Menschengesetze",
            "hedonen",
            "Nationalsozialismen",
            "Selbst-Anpacken",
            "zurecht-züchtete",
            "rationale Klärbarkeit",
            "Clodianer",
            "wegerklärten",
            "grobgestrickt",
            "Irrtumsfall",
            "hinnehmbarem",
            "wehmutender",
            "antitotalitären",
            "Gesellschaftsfantasien",
            "destinierte Eliten",
            "emporkömmlingshaft",
            "Gummibegriffs",
            "Clodius",
            "suprastaatlichen",
            "alter Sezessions-Leser",
            "globalisierten Slum-Planeten",
            "Neo-Totalitarismus",
            "Klärbarkeit",
            "schnellen Darüberhinweglesens",
            "naiv-dümmlich",
            "Bravissimo",
            "Sprachlichkeit",
            "exkulpiert",
            "Insel-Verlag",
            "diskutierbaren",
            "volksdurchdringende",
            "gallischen Stammesgebietes",
            "staatliche Einflüße",
            "französischen Gleichmacher-Revolutionäre",
            "auzf",
            "Sowjetrussischen Militärdiktatur",
            "ummäntelt",
            "maechtige Kontrollfunktion",
            "Würmchengröße",
            "Volks-Verderber",
            "Angriffsstaffelung"
        ],
        "static_checksum": "dbf711059e312846e01f851388235ced1a49bbad17db62da194bdf23f80e69c4",
        "title": "Auctoritas non veritas …"
    }
]