[
    {
        "_id": "6749c6cf752524e5d329fc57",
        "url": "https://sezession.de/69805/kritik-der-woche-66-abkehr-ein-hafttagebuch",
        "comments": [
            "\"Der Mann mit der Maske wird ohne eigenes Zutun zum Meme, zum Star, sein Tun findet Nachfolger, eine Protestwelle überschwemmt bald das Land – das Ende der DDR spielt sich zeitlich versetzt aber doch mit eigentümlichen Parallelen ein zweites Mal als Ende der BRD ab. Fast könnte man meinen – und das wäre die vierte und vielleicht verwegenste Leistung –, daß der Autor einen Blueprint liefern wollte: So könnte es gehen, eine Anleitung zum Aufstand für ein wahrhaft demokratisches Deutschland.\" Liest sich wie die Drohung mit einem Happy End oder zumindest dem, was am Ende der Büchse der Pandora kommt - und damit landet das Buch nicht auf meiner Einkaufsliste.",
            "Liselotte",
            "Evtl. kommt ja noch ein differenzierter Nachruf auf Frau Haverbeck, damit das Thema nicht schon wieder entgleist. Nur so viel: Ich konnte den sog. \"Revisionisten\" aus ganz bestimmten Gründen nie viel abgewinnen, hätte sie aber auch, wenn ich etwas zu melden hätte, nie mit den weitreichenden Mitteln verfolgt, wie man sie verfolgt (ich würde es immer vermeiden, Märtyrer zu produzieren). Wie ich anderen Ortes schon einmal geschrieben habe: Ich halte das ganze West-Ost, Ost-West Ding nach 35 Jahren für mittlerweile abgehoben, von konkreten Lebensbegegnungen abgekoppelt & damit für überstrapaziert oder als Karte, die gespielt wird, nicht mehr als Trumpf- tauglich. Es beschäftigt auch nur noch Leute ab, sagen wir einmal 50 aufwärts, wirklich. Als Romanautor, der einen Einstieg ähnlich wie Kafka wählt, wobei wir bei Kafkas Process nie wissen, warum überhaupt Josef K. festgenommen wurde, mag das Thema noch gespielt werden. Aber in der Praxis, rückt es in die Ferne. Aber gut, es gibt ja auch Frauenromane ...",
            "\"Wortverbrechen gleich welcher Art dürfte es in einer vermeintlich freiheitlich-demokratischen Grundordnung prinzipiell nicht geben.\" @ Majestyk Natürlich nicht. Zumindest wenn man 1984 gelesen hat. Und vor Allem nicht so einseitig. Orwell nannte es Gedankenverbrechen. Diese vom Volk zurecht so genannten Maulkorbparagrafen sind dazu da unser Volk zu unterdrücken. Lustigerweise hat der den man nicht Schwachkopf nennen darf ein Vorwort zu einer neueren deutschen Ausgabe geschrieben. @ Umlautkombinat Ich sehe die Sache nicht ganz so schwarz. Merz z.B. hat eine grosse Klappe. Er weiss genau das der russische Gegenschlag die Feinde des deutschen Volkes hier vernichten wird. Die Hyperschallraketen werden nicht auf Höcke oder Weidels Haus fallen... Putin macht das schon.",
            "Valjean72",
            "Hört sich gut an. Das Buch soll mir meine Frau unter den Weihnachtsbaum legen. Erinnert ein wenig an Kafka und Böll. Man sieht ja gerade in diesem Land das die jetzigen Machteliten es stark überziehen und immer mehr Leute gegen sich aufbringen. Der Krampf gegen Rechts ist zu einem Kampf gegen das gesamte Volk verkommen. Und das Beste ist das Patrioten dafür nicht mehr viel tun müssen. Es ist ein Selbstläufer geworden. Ich bin dafür wir machen einfach mit und schreiben selbst (berechtigte) Strafanzeigen ohne Ende um die Behörden ein wenig auszulassen. Erst vorhin hat mich einer bei X einen \"rechten Pimmel\" genannt . Früher hätte ich darüber gelacht. Jetzt gibt's ne Anzeige. Einfach nur um Denen ein wenig Arbeit zu schaffen. Sie müssen diese Anzeigen bearbeiten, ermitteln und einem Staatsanwalt vorlegen. Wenn auch nichts bei herauskommt, die Arbeit bleibt. Wissen Sie wie oft ein Herr Kubitschek im Internet beleidigt wird? Wer sich nicht wehrt lebt verkehrt. Drehen wir einfach mal den Spiess herum und gründen eine Agentur die sich auch diesen Beleidigungen annimmt. Beamte sollen ruhig mal was arbeiten ;)",
            "@Liselotte: In den letzten 200+ Jahren sah Deutschland alle 30-40 Jahre deutliche Systemumbrüche. Die Stabilität, die die Trizonesier ab den 50gern beschert wurde, ist die grosse Ausnahme. Mit freundlicher Unterstützung der USA wurden innerdeutsche und -europäische Konflikte unterdrückt und der Status Quo gesichert. Mit den sich entwickelnden stärkeren Gegensätzen bewegt man sich wieder in unsichere Gewässer. Für 70 Millionen+ Bundesbürger wäre das eine Premiere.",
            "Diogenes",
            "Habe heute Zeit und das Buch auch schon in den Haenden. Sehr schoen, schon Miniaturen wie die mit dem Myschkinmantel. Das Verstaendnis dieses speziellen Beispiels allein wuerde allerdings schon das gesamte Kommentaraufkommen von sezession.de um 70% kuerzen. Sehen wir mal weiter.",
            "tearjerker",
            "@Umlautkombinat: tja, warten wirs ab, ob Trump/Musk noch ein paar Luftlöcher schlagen können. Aber der Mehltau, der auf jeder wirtschaftlichen oder gar industriellen Aktivität in Deutschland liegt, wird sich erstmal weiterfressen. Die  Corona-Lockdowns haben den wirklich Lenkenden Appetit auf mehr davon gemacht, fürchte ich.",
            "Umlautkombinat",
            "Folgende Meldung passt mE hier hinein. Wie verschiedene Medien heute vermelden, ist Ursula Haverbeck gestern im Alter von 96 Jahren verstorben. Zuletzt wurde sie im Juni 2024 vom Landgericht Hamburg zu einer weiteren Freiheitsstrafe verurteilt, nachdem sie bereits für mehr als zwei Jahre in der JVA Bielefeld einsass. Frau Haverbeck hatte niemanden mit einem Messer (Hammer, Axt, Pistole, Fäuste, etc.) bedroht oder angegriffen, sie hat nicht gestohlen, keine Steuern hinterzogen und auch niemanden beleidigt. Dennoch wurde die betagte Dame wiederholt vor Gericht zitiert und verurteilt, sogar mit einer Freiheitstrafe ohne Bewährung. Für eine Meinungsäusserung. Was ist von einem solchen Rechtswesen, von solch einem Staat zu halten?",
            "RMH",
            "> Das Buch leistet dreierlei Mit dem so eingeleiteten Paragraphen haben Sie mich. Mal sehen, ob das Buch haelt was er verspricht. Fuer mich in meiner ganz persoenlichen Einbindung in West/Ost zumindest ein Abgleich, der mich doch sehr interessiert.",
            "Schon an dieser kurzen Beschreibung sehe ich, was mich, Westlerin, von den Ostlern unterscheidet: die Erwartung eines Systemsturzes der BRD. Die ist, wohl weil sie das plötzliche Ende der DDR erlebt haben, unter Ostlern weit verbreitet. Westler haben hingegen erlebt, wie sich die BRD immer weiterfrißt, und erwarten daher eher eine enorme Zähigkeit auch angesichts großer Veränderungen.",
            "MarkusMagnus",
            "Majestyk",
            "@ Valjean72: \"Was ist von einem solchen Rechtswesen, von solch einem Staat zu halten?\" Nach meinem Empfinden nichts. Aber ich halte es auch für ein Ammenmärchen, daß in diesem Land erst 2015 oder 2020 etwas schief gelaufen ist. Die Tapete bekommt nur immer mehr Risse. Wortverbrechen gleich welcher Art dürfte es in einer vermeintlich freiheitlich-demokratischen Grundordnung prinzipiell nicht geben. Frau Haverbeck war von dem was sie sagte überzeugt, also hat sie nicht gelogen, denn der Lügner verbreitet eine Unwahrheit wider besseren Wissens. Es gehört schon Mut dazu für etwas einzutreten von dem man überzeugt ist und sich gegen die Staatsmacht zu stellen. Das nötigt mir Respekt ab. Ruhe in Frieden Ursula Haverbeck",
            "@Liselotte Ich hatte heute auch ein Gespraech mit meiner Buchhaendlerin zum Thema. Das meme des umbrucherfahrenen Ossis ist ja soweit bekannt. Seine treffenden Seiten werde ich nie negieren, auch bis zum Punkt der bevorstehenden traumatischen Qualitaet der Erfahrung nun auch des Westbuergers, die er eigentlich braucht. Zum anderen wird mir selbst der Preis dafuer langsam zu hoch. Die aktuellen Kriegsspielereien sind direkter Ausdruck davon, dass die Zeit fuer Reinigungseffekte nicht mehr da ist und die Wahrscheinlichkeit fuer Eintritt der traumatischen Erfahrung in einer Form die sich niemand wuenschen kann, zu hoch wird. Es ist aber m.E. aber auch an der Zeit, die Unterschiede aufzugreifen. Das westliche, kapitalistische, wie auch immer, System ist in anderer Form widerstandsfaehig als eine totalitaere Gesellschaft wie Nationalsozialismus, Sozialismus, Bolschewismus etc.. Hier ist natuerlich einzuwenden, dass es genau dorthin ja geht. Ist dieser Wandel vollzogen, sehe ich schwarz. Dort wo noch andere Kraefte systemimmanent wirken koennen ist es interessanter. Deswegen ist das US-Experiment der Rueckabwicklung staatlicher Uebergriffigkeit durch DOGE sehr in meinem Blick. Denn in diesen Dingen waren die meisten menschlichen Gesellschaftsformen bis jetzt irreversibel wie der zweite Hauptsatz der Thermodynamik.",
            "Was ist von einem solchen Rechtswesen, von solch einem Staat zu halten? @ Valjean72 Gar nichts. Es ist der Ausdruck des Vernichtungswillen gegenüber dem deutschen Volk. Ein Beweis das wir immer noch besetzt sind und Deutsche in ihrem eigenen Land nichts zu melden haben. Wäre dies ein souveräner Staat wäre Hetze gegen Deutsche verboten. Ein kluger Mann hat mal gesagt: Schau wen du nicht kritisieren darfst und du weißt wer dich beherrscht. Gute Nachricht: Netanjahu ist jetzt ein gesuchter Kriegsverbrecher. Als Sie Mahler holten habe ich geschwiegen, denn ich war ja kein Revisionist...",
            "\"(...) So könnte es gehen, eine Anleitung zum Aufstand für ein wahrhaft demokratisches Deutschland.\" - Jörg Seidel Ein wahrhaftiges Deutschland ist ein sich seiner Anwesenheit in der Welt bewusstes Deutschland und lässt sich in der Frage wie es seine Gemeinschaft organisiert aus diesem wachen Weltbeschauen heraus anleiten. Was wir aus den Hinterlassenschaften deutscher Staaten (einschließlich dem GdR) an guten Dingen die sich bewährt haben mit auf unsere Reise Deutschen Lebens nehmen muss dementsprechend ergebnisoffen Sache von uns Deutschen alleine sein. Keine Gesetzgebung die durch feindselige Hand gewirkt wurde darf uns im Entscheid \"Das Beste für Deutschland\" hindern. Das Morsche, das vom Holzwurm Zerfressene der Gegenwart; die Manipulation durch im Einkaufswagen der wurzellosen Hochfinanz sitzenden Polit-Bande aus Kollaborateuren, sie muss dort enden wo Wahrhaftigkeit beginnt. Wer sich für die Ohnmacht Deutschlands entscheidet, entscheidet sich für den \"Rheinbund\" - ein Anhängsel raumfremder Mächte zur Durchsetzung ihrer Agenden in der Welt."
        ],
        "first_processed": "2024-11-20",
        "full_text": "Gastbeitrag / 3 Kommentare von Jörg Seidel Da sitzt einer im Knast und weiß nicht warum. Ein unbescholtener Bürger sieht sich plötzlich in den Fängen der Macht. Und diese bleiben lange Zeit undurchsichtig. Sein Vergehen – das erfahren wir erst später –: das Tragen einer Maske, einer Gesichtsmaske … die sein eigenes Gesicht abbildet. Ein genialer Kniff des Erzählers, der viele subtile Interpretationen zuläßt. Der Autor ist kein Unbekannter mehr. Schon seine Romane hatten einen gewissen Erfolg, aber die Abrechnung mit seiner Zeitung, der „Süddeutschen“, an der er ein mit Preisen dekorierter Vorzeigeautor war und der er sich mehr und mehr entfremdete, wurde vor vier Jahren unter dem Titel Wie ich meine Zeitung verlor ein Bestseller im widerständigen Milieu. Seine ostdeutsche Geschichte, die dort typische Sensibilität gegenüber totalitären Taten und Worten, gab ihm schon damals einen Erkenntnisvorsprung. Jetzt kann er selbstbewußt schreiben: „Aus meinen einstigen Erfahrungen erwächst mir Überlegenheit.“ In seinem neuen Buch, einem Roman, wird das noch einmal potenziert. Das kann auch nicht verwundern: Der Mann hat viel seither beobachtet und nachgedacht. Die dramatischen Ereignisse der letzten Jahre boten auch mehr als genügend Stoff. Nun sitzt sein Held also in der Zelle und schreibt sich zur Selbstrettung alles von der Seele. Mehrere Geschichten werden in der Versatztechnik erzählt. Jetzt, am Ende der Repression, gehen ihm die Lichter auf und es bricht aus ihm in klaren Worten hervor, was sich über Jahre und Jahrzehnte dumpf und sprachlos angestaut hatte. Alles begann wohl mit dem Niedergang der DDR, der sogenannten Wende, dem Sieg des Westens und dessen ökonomischer und geistiger Übernahme. Und der Sprachlichen! Die erste Emanzipation ist eine sprachliche, das Durchschauen und endliche Ablehnen der westdeutschen Sprachmuster, die auf den Ostdeutschen oft so verheerend wirken. Das Buch leistet dreierlei, und man wird schwerlich einen anderen Text finden, wo so tief geschürft wird. Es erklärt dem (vornehmlich ostdeutschen) Leser die Diskrepanz, die hier viele fühlen, aber nur wenige begreifen und noch wenigere in Worte fassen können. Was ist es, was den DDR-Sozialisierten abstößt am Westen, was ist die große und die kleine Differenz, und wer sind wir selbst? Es macht dem (vornehmlich westdeutschen) Leser, sofern er aufmerksam liest, die Psyche, das Denken, das Empfinden der Ostdeutschen endlich begreifbar, und zwar nicht in kalten akademischen Termini, sondern lebensweltlich faßbar. Und es hat direkten Zugriff – auch hier in lebendigen Begriffen – worin die autoritären Tendenzen im jetzigen, im heutigen Deutschland wurzeln und wie sie sich äußern. Im Grunde haben wir es mit einer Dystopie zu tun. Die Handlung spielt drei oder fünf Jahre voraus. Viele der politischen Protagonisten sind noch zu erkennen und sie namhaft zu machen, ist vielleicht das Mutigste an diesem Buch – immerhin leben wir in Zeiten, in denen Politik, Verfassungsschutz und Medien sich immer mehr in Selbstbestätigung abschotten und Kritik verunglimpfen oder gar juristisch verfolgen. Aber die Repressionen sind nur Zeichen der Unsicherheit des politischen Systems, das ins Wanken gerät. Der Mann mit der Maske wird ohne eigenes Zutun zum Meme , zum Star, sein Tun findet Nachfolger, eine Protestwelle überschwemmt bald das Land – das Ende der DDR spielt sich zeitlich versetzt aber doch mit eigentümlichen Parallelen ein zweites Mal als Ende der BRD ab. Fast könnte man meinen – und das wäre die vierte und vielleicht verwegenste Leistung –, daß der Autor einen Blueprint liefern wollte: So könnte es gehen, eine Anleitung zum Aufstand für ein wahrhaft demokratisches Deutschland. Birk Meinhardt: Abkehr. Ein Hafttagebuch. Vabanque Verlag, Berlin 2024. 284 S. 22,00 € – hier bestellen Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Anmelden Registrieren Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen Gastbeitrag / 14 Kommentare von Jörg Seidel Da sitzt einer im Knast und weiß nicht warum. Ein unbescholtener Bürger sieht sich plötzlich in den Fängen der Macht. Und diese bleiben lange Zeit undurchsichtig. Sein Vergehen – das erfahren wir erst später –: das Tragen einer Maske, einer Gesichtsmaske … die sein eigenes Gesicht abbildet. Ein genialer Kniff des Erzählers, der viele subtile Interpretationen zuläßt. Der Autor ist kein Unbekannter mehr. Schon seine Romane hatten einen gewissen Erfolg, aber die Abrechnung mit seiner Zeitung, der „Süddeutschen“, an der er ein mit Preisen dekorierter Vorzeigeautor war und der er sich mehr und mehr entfremdete, wurde vor vier Jahren unter dem Titel Wie ich meine Zeitung verlor ein Bestseller im widerständigen Milieu. Seine ostdeutsche Geschichte, die dort typische Sensibilität gegenüber totalitären Taten und Worten, gab ihm schon damals einen Erkenntnisvorsprung. Jetzt kann er selbstbewußt schreiben: „Aus meinen einstigen Erfahrungen erwächst mir Überlegenheit.“ In seinem neuen Buch, einem Roman, wird das noch einmal potenziert. Das kann auch nicht verwundern: Der Mann hat viel seither beobachtet und nachgedacht. Die dramatischen Ereignisse der letzten Jahre boten auch mehr als genügend Stoff. Nun sitzt sein Held also in der Zelle und schreibt sich zur Selbstrettung alles von der Seele. Mehrere Geschichten werden in der Versatztechnik erzählt. Jetzt, am Ende der Repression, gehen ihm die Lichter auf und es bricht aus ihm in klaren Worten hervor, was sich über Jahre und Jahrzehnte dumpf und sprachlos angestaut hatte. Alles begann wohl mit dem Niedergang der DDR, der sogenannten Wende, dem Sieg des Westens und dessen ökonomischer und geistiger Übernahme. Und der Sprachlichen! Die erste Emanzipation ist eine sprachliche, das Durchschauen und endliche Ablehnen der westdeutschen Sprachmuster, die auf den Ostdeutschen oft so verheerend wirken. Das Buch leistet dreierlei, und man wird schwerlich einen anderen Text finden, wo so tief geschürft wird. Es erklärt dem (vornehmlich ostdeutschen) Leser die Diskrepanz, die hier viele fühlen, aber nur wenige begreifen und noch wenigere in Worte fassen können. Was ist es, was den DDR-Sozialisierten abstößt am Westen, was ist die große und die kleine Differenz, und wer sind wir selbst? Es macht dem (vornehmlich westdeutschen) Leser, sofern er aufmerksam liest, die Psyche, das Denken, das Empfinden der Ostdeutschen endlich begreifbar, und zwar nicht in kalten akademischen Termini, sondern lebensweltlich faßbar. Und es hat direkten Zugriff – auch hier in lebendigen Begriffen – worin die autoritären Tendenzen im jetzigen, im heutigen Deutschland wurzeln und wie sie sich äußern. Im Grunde haben wir es mit einer Dystopie zu tun. Die Handlung spielt drei oder fünf Jahre voraus. Viele der politischen Protagonisten sind noch zu erkennen und sie namhaft zu machen, ist vielleicht das Mutigste an diesem Buch – immerhin leben wir in Zeiten, in denen Politik, Verfassungsschutz und Medien sich immer mehr in Selbstbestätigung abschotten und Kritik verunglimpfen oder gar juristisch verfolgen. Aber die Repressionen sind nur Zeichen der Unsicherheit des politischen Systems, das ins Wanken gerät. Der Mann mit der Maske wird ohne eigenes Zutun zum Meme , zum Star, sein Tun findet Nachfolger, eine Protestwelle überschwemmt bald das Land – das Ende der DDR spielt sich zeitlich versetzt aber doch mit eigentümlichen Parallelen ein zweites Mal als Ende der BRD ab. Fast könnte man meinen – und das wäre die vierte und vielleicht verwegenste Leistung –, daß der Autor einen Blueprint liefern wollte: So könnte es gehen, eine Anleitung zum Aufstand für ein wahrhaft demokratisches Deutschland. Birk Meinhardt: Abkehr. Ein Hafttagebuch. Vabanque Verlag, Berlin 2024. 284 S. 22,00 € – hier bestellen Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Anmelden Registrieren Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen",
        "last_processed": "2024-11-21",
        "new_article_phrases": [
            "Vorzeigeautor",
            "Hafttagebuch",
            "dekorierter Vorzeigeautor",
            "Erkenntnisvorsprung",
            "Versatztechnik",
            "DDR-Sozialisierten"
        ],
        "new_comment_phrases": [
            "raumfremder",
            "Kraefte",
            "staatlicher Uebergriffigkeit",
            "Rueckabwicklung",
            "Buchhaendlerin",
            "weiterfressen",
            "Systemumbrüche",
            "Westlerin",
            "Umlautkombinat",
            "Lebensbegegnungen",
            "aktuellen Kriegsspielereien",
            "wurzellosen Hochfinanz",
            "genannten Maulkorbparagrafen",
            "sitzenden Polit-Bande",
            "Uebergriffigkeit",
            "deutliche Systemumbrüche",
            "Systemsturzes",
            "raumfremder Mächte",
            "weiterfrißt",
            "Westbuergers",
            "Kriegsspielereien",
            "Polit-Bande",
            "Myschkinmantel",
            "umbrucherfahrenen",
            "Gedankenverbrechen",
            "Trizonesier",
            "wachen Weltbeschauen",
            "Wortverbrechen",
            "konkreten Lebensbegegnungen",
            "US-Experiment",
            "umbrucherfahrenen Ossis",
            "wurzellosen",
            "Maulkorbparagrafen",
            "Weltbeschauen"
        ],
        "static_checksum": "59255bf9c09eff74094eb1828bfb0bccc33d6aa0016d1de05f4e56147acec3ac",
        "title": "Kritik der Woche (66): Abkehr. Ein Hafttagebuch"
    },
    {
        "_id": "6749c60d752524e5d329ddcd",
        "url": "https://sezession.de/69787/hundert-jahre-hundert-romane-1946-bis-1989",
        "comments": [
            "ABC",
            "\"Die Wand\" ist auch eines meiner unvergesslichem Bücher ,ein ungewöhnliches Phänomen, nämlich eine undurchdringliche , unsichtbare Wand um ein Territorium in einem Wald wurde langsam zur Selbstverständlichkeit ,mit der eine Frau zu leben hatte. .Diese unsichtbare Grenze  änderten jedoch völlig die Prioritäten und Lebensprinzipien einer dort allein  lebenden Frau mit Ihren Tieren. Ich würde auch noch das Buch ,das siebte Kreuz ,vorschlagen  , es geht darin  um die Verfolgung in der NS Zeit , sieben Schicksale von Juden , die sich verstecken mussten  , teilweise kam Hilfe ,nur einer konnte sich vor der Vernichtung retten .Es ist ein sehr bewegendes Buch mit anschaulich dargestellten tiefen inneren Kriesen , schwierigen  Überlebenskämpfen , glücklichen und unglücklichen Fügungen ,Verrat und Verfolgung , Hoffnung und Verzweiflung und eine anschauliche Beschreibung der bedrückenden  Atmosphäre in dieser Zeit, geschrieben  von Hanna Segers",
            "Danke. Vieles freut; ganz weniges ist zweifelhaft. Auf jeden Fall eine Schatzkiste …  // Ein Vorschlag: Aus dem Kommentariat heraus darf jeder – vielleicht drei … – zusätzliche Vorschläge machen, die schlußendlich in einer gemeinsamen Übersicht nochmals zusammen veröffentlicht werden. // Da fange ich gerne mit einer Ergänzung zum Jahre 1977 an: Erich Loest, Es geht seinen Gang oder Mühen in unserer Ebene . // Nicht so sehr wegen der literarischen Qualität als vielmehr wegen der seinerzeitigen enormen Wirkung im Lande, zumindest im halben.",
            "Raeuspern",
            "@Laurenz Ihr Satz, Literatur, Märchen haben aber nichts mit der Realität zu tun , sorgt bestimmt nicht nur bei mir für ebenso entsetztes wie ungläubiges Kopfschütteln. Ich mußte, ohne daß es einen direkten Zusammenhang mit Ihrer Kindheit geben muß, an einen Ausspruch Herders denken: »Ein Kind, dem nie Märchen erzählt worden sind, wird ein Stück Feld in seinem Gemüt vorfinden, das in späteren Jahren nicht mehr angebaut werden kann.«",
            "FraAimerich",
            "Hesperiolus",
            "Kriemhild",
            "Jetzt kenne ich mehr der Bücher und finde, es ist eine tolle Liste. Timm Thaler erinnert mich daran, dass wir unsere Kinderkassetten in jedes Radio im Haus stecken durften (wie nett eigtl.) und dass ich diese für mich gruselige Geschichte in der Küche hörte, und meiner Mutter erklärte, warum es schlecht sei, sein Lachen zu verkaufen. Lustig, denn im weiteren Verlauf habe ich mein Lachen allzu oft verkauft. Zeigt mir, dass jedes Buch ein Juwel sein kann und man eine Liste führen sollte, was man aus jedem mitnehmen konnte  - sonst verlieren sich die Eindrücke. Die Deutschstunde hatte ich in einem Laden gesehen und war wohl gerade \"reich\", denn ich habe es mir einfach gekauft. Kann sagen, es war interessant. Krabat habe ich mehrmals gelesen und geliebt! Die Unendliche Geschichte hat mich jahrelang beschäftigt, dachte man dürfe nie aufhören Geschichten zu erfinden, sonst verschwinde Fantasia. Auch sagen mir heute die Leute, dass das was ich vorhabe (hat nichts mit Politik zu tun), doch sehr schwer sei. Ich denke dann daran, dass die Literatur, die ich als Kind las, mir stets vermittelte: In Jedem schlummert unendliches Potential. Diese Geschichten verleihen mir noch heute Kraft. Im Übrigen ebenso, und vor allem, die christlichen Geschichten und deswegen würde ich meinen Kindern nichts davon je vorenthalten, sondern sie würden genauso aufwachsen. Umfangen von all den Erzählungen. Danke für die Liste und es werden GK`s Empfehlungen sein, die ich als erstes lese.",
            "Umlautkombinat",
            "Teil 1/2 @Le Chasseur \"Was ist des Deutschen Vaterland?\" - Politische Initialzündung Solch Frage nach dem Sinn in die Gemeinschaft gestellt beweist den Lebensschlag für Deutschland. -Erst wenn die Frage von ihrem jugendhaften, neugierigen Ursprunge her nicht mehr gestellt wird und sich stattdessen aus boshafter Fremdinjektion-\"Ihr Deutschen seid die Bösen\" des Nürnbergdiktats-1946 herleitet, ist des Deutschen Vaterland nicht mehr (denn wer sich als Deutscher selbst nicht liebt sondern verleugnet wird keine liebevolle, verherrlichende Antwort begreifen).",
            "@ Le Chasseur: \"...ich glaube, es war unsere Seele. Sie ist es, die sie zerstoert haben.\" Genauso ist es. Es gibt keine deutsche Seele mehr. Um diese deutsche Eigentuemlichkeit, dieses deutsche Bewusstsein wiederzufinden, empfehle ich auch Fernaus \"Disteln fuer Hagen.\"",
            "Nach einigen Gläsern Rotwein stelle ich fest: die deutsche Geschichte endete 1945. Alles, was danach kam, ist nur eine Nachgeburt, ein Ausläufer ins Nichts. Ein paar Jahrzehnte lang fiel das nicht so auf, weil noch Menschen/Autoren aus Deutschlands weltgeschichtlicher Zeit vorhanden waren. Diese sind nun weggestorben. Die Liste tut mit jedem Jahr, das wir über 1945 hinausgehen, nur noch stärker weh. Es wäre ratsam, über 1989 nicht hinauszugehen, um sich eine noch größere Pein und Peinlichkeit zu ersparen. Andererseits: wir müssen uns ja alle weiterhin wichtig nehmen und dürfen uns nicht eingestehen, dass wir längst den Nullpunkt erreicht haben. So will es die menschliche Natur. Darauf einen Dujardin!",
            "Le Chasseur",
            "Eine schöne Auswahl. Aber wie so oft stelle ich mit Verwunderung fest dass T. Mann's \"Dr. Faustus\" (1947) keine Erwähnung findet. Nicht weniger bedeutend als Der Zauberberg (m.E. ist Faustus dass grössere Werk), und sehr viel \"deutscher\", sowhl was Inhalt als auch Sprache angeht.",
            "Für das Jahr 1956 würde ich empfehlen: Das steinerne Herz von Arno Schmidt . Es war der erste Roman nach dem Krieg, dessen Handlung in beiden Deutschlands spielt und in dem Ost- wie Westdeutschland gleich kritisch dargestellt werden. Und das Buch ist, wie praktisch alles von Arno Schmidt, unbeschreiblich witzig und geistreich.",
            "\"Nachkrieg, DDR und BRD – 1946 bis 1989\" Klugschiss dazu: Und Schweiz und Österreich. Am besten einfach: deutsche Literatur. PS: Danke, dass es Thomas Bernhard auch auf die Liste geschafft hat (mein Einstiegstipp für Bernhard, für alle, die noch nichts von ihm gelesen haben sollten: Sein eher spätes Werk \"Alte Meister\". Und zum Thema 1967 war ein trübes Jahr: Da erschien u.a. \"Verstörung\" von T. Bernhard. Ein Titel, dem der Inhalt des Buches gerecht wird. Gut, an Sonnenschein kann man wenig beim Lesen dieses Buches denken, wünscht ihn sich aber bei der Lektüre. Daher: 1967 - doch trübe?).",
            "@Ofeliaa schreibt, dass jedes Buch ein Juwel sein kann & man eine Liste führen sollte, was man aus jedem mitnehmen konnte, sonst verlieren sich die Eindrücke.“ Richtig. Nicht nur eine Liste sollte man machen; man sollte Bücher, ja sein eigenes Leben, und darin vor allem das Besondere und Abenteuerliche in Worte fassen, resümieren, niederschreiben und diese Selbst-Erzählungen dann anderen weiter erzählen und dies in immer besseren Varianten, bis man selbst ein Buch geworden ist, ein guter Erzähler und Unterhalter, witzig, schlagfertig, kenntnisreich. Danke für Ihren Kommentar!",
            "Zum literarischen Katholizismus, mir weit zurückliegende Lektüre, aus der ich bildkräftige danteske Höllenschilderungen erinnere, 1946 posthum erschienen: Franz Werfels „Stern der Ungeborenen“. Gibt einen Wikipedia Artikel zu dem mit übrigens ganz netter Zitatstelle. - Von Nebel die ersten beiden Bänder der diaristischen Trilogie, In dem dritten tritt der eigenartige Prosastil des Verfasser etwas zurück, derart ich ihn zunächst für überarbeitet hielt.",
            "@ RMH Dank dafür, daß wenigstens Sie hier Arno Schmidt anführen ! Wie kann der denn in einer solchen Liste außen vorbleiben ?! ( Daß er im \"Spiegel\" auftaucht, hat wahrscheinlich weniger mit Reemtsma als mit Augstein zu tun, dessen Lieblingsschriftsteller er war. ) Bin gespannt, ob im 3.Teil wenigstens Wolfgang Hilbig Ehre zuteil wird.",
            "ofeliaa",
            "Ix Ypsilon",
            "Franz Bettinger",
            "Nachdem kürzlich die von mir hier in einem anderen Strang erzählte Geschichte von einem Wirt, der meinte, ein von einem ehemaligen Gast, der nicht mehr in seinen Biergarten kommt, gekaufte Porsche sei eigentlich sein Porsche, weil das dafür ausgegebene Geld ja sonst im Wirtshaus gelandet wäre, nicht als das genommen wurde, was es war, nämlich als Scherz und damit auch der gar nicht so notwendige Hinweis an mich verbunden wurde, daß der Verlag mit angeschlossenem Buchversand in Schnellroda keine familiäre Häuserfinanzierung abwerfe, sind mir verkaufsfördernde Hinweise noch wichtiger als zuvor. // Hier also Ergänzung zwei von drei - 1979: Hans-Jürgen Dreier , Die Spaltung. Zugegebenermaßen ein Geheimtipp, aber ein sehr lohnender. // Für das Fest im nächsten Jahr wünsche ich mir schon jetzt eine offene Liste , in die auch Verfasser von Novellen – wie der Meister des Fachs Hartmut Lange – oder Lyriker u.a. wie André Schinkel genannt werden könnten, denn obwohl beide überragend sind, sind es ihre Verkaufszahlen leider nicht.",
            "brueckenbauer",
            "Ungelesen noch die „Merowinger“, so wie ich auch von Manns „Erwähltem“ bisher Ausnahmeabstand gehalten habe. @Hesperiolus, lassen sie den \"Merowinger\" einfach stehen. War (leider) das erste, was ich von Doderer gelesen habe und hat ihn mir beinahe vermiest (die gleichzeitig gekaufte \"Strudlhofstiege\" blieb danach lange unangetastet). \"Die Erwählten\" hingegen wird fast etwas unterschätzt (mag ich mehr als den \"Krull\"). Kann man auf einer langen Auto- oder Bahnfahrt auch sehr gut in der von Gert Westphal (hat sehr viel von Mann eingelesen) vorgetragenen Hörbuch-Fassung anhören.",
            "Ein gebuertiger Hesse",
            "@Laurenz, nehmen Sie doch nicht immer Ihr eigenes bisschen Lebenserfahrung zum Massstab fuer alle Anderen. Da helfen auch keine Versuche von Generalisierung durch ganz schwache pseudologische Ketten, bestehend aus unbelegten Aussagen, die angeblich vorgeben wer sich wie verhaelt. Wenn es Sie aber beruhigt, es gibt auch Varianten des Krabatstoffs, in dem die Mutter die Rolle der Geliebten einnimmt und ihren Jungen unter den Raben herausfinden muss. Aber es gibt eben auch anderes. Einen Schrifsteller wegen seiner Art der Auswahl der Luege zu zeihen - das sagt mehr ueber Sie und ihre Enttaeuschungen als ihn. Eine gute Frau ist eine gute Frau. Nicht haeufig, aber moeglich. Aber das gilt auch fuer Maenner.",
            "Das Beste von Fernau ist für mich „Halleluja, die Geschichte der USA“, und das Beste von Houellebecq ist „Platform“. „Das Parfum“, klar! Nur warum mich dieses Buch faszinierte, weiß ich nicht. Vielleicht weil ich einen Faible für Außenseiter habe? Das Besondere: Täter wie Opfer tun einem gleichermaßen leid.",
            "Bei Kirst kann ich nicht zustimmen, in 0815 schiebt der Nationalsozialist Kirst die Schuld von sich weg auf den preußischen Barras. Das war natürlich ein attraktives Modell. Bei dem Urteil über Gilbert Wolzow kann ich auch nicht zustimmen. Für eine verlorene Sache sterben nötigt Achtung ab. Aus Prinzip Andere für eine verloren Sache in den Tod zwingen, ist Folge von Nihilismus und innerer Haltlosigkeit.",
            "Gracchus",
            "Liselotte",
            "t.gygax",
            "Andreas Stullkowski",
            "@Licht des Vaterlandes ... Stimme Ihnen zu. Remarque mag ich auch. Habe die Kriegstraumata 2er Großväter & die meines Vaters als Junge geerbt. Was soll da noch zersetzend sein? Remarque vermittelt eher einen inneren Frieden im gelesenen Krieg, der einen angesichts des Geschehens beruhigt.@Ofeliaa ... was haben Sie denn für Ihr Lachen erhalten, wenn man fragen darf? Das, was auch Timm erhalten hatte? Gewinnen Sie auch jede Wette?@GK ... Ich hatte Preußlers Krabat heiß & innig geliebt, zig mal gelesen, auch noch mal in späteren Jahren & mußte (später) feststellen, Preußler hatte mindestens 2x, wenn nicht öfter, gelogen & kann daher Ihrer projizierten Einschätzung nicht folgen. 1. Das Mädchen, daß aus Liebe sein Leben riskiert, gibt es nicht, das ist wider die weibliche Natur. Preußler nutzt hier nur die Sehnsucht junger Männer nach solcher Liebe aus, im Grunde die völlig falsche Therapie. Preußler ist als Lügner der Quasi-Teufel. Homosexualität hülfe hier auch nicht weiter, was klar wird, wenn man Oscar Wilde liest. 2. Woher wollte Preußler wissen, was der Preis der Magie ist? Hat dieser oder jener Glaube, auch eine gefährliche Magie über die Ratio hinaus, nicht viel mehr jungen Männern das Leben gekostet?",
            "\"Auch Alte Meister - @RHM -, von einem Bekannten als das komischste Buch empfohlen - ging mir nach 60 Seiten eher auf die Nerven.\" @Gracchus, warum bei \"Alte Meister\" Komödie auf dem Einband steht, ist entweder wieder so eine Art ironischer Dreh von Bernhard selber oder von Leuten, die etwas, was nicht komisch ist, veralbern müssen oder als Humor betrachten, so wie Frauen gerne kichern, wenn sie etwas doch eher stark verunsichert. Bernhard ist eine einzige Verunsicherung, seine Tiraden gegen die \"Infamie\" (infam ist ja eines seiner Lieblingswörter) von diesem oder jeden etc. Das muss auf die Nerven gehen und soll es vermutlich auch. Ich lese Bernhard - zur Schonung der Nerven - auch schon seit einiger Zeit nicht mehr. War aber eine große Leseerfahrung und sprachlich sehr beeindruckend. PS: Habe aufgrund meines durchaus vorhandenen Zuspruchs zur \"Pop-Literatur\" mir von Joachim Lottmann: \"Mai, Juni, Juli\"  (auf der Liste: 1987) gekauft und angefangen. Hoppla, das alles passiert also, wenn Menschen nur noch \"Individuum\" sind und meinen, sich ausdrücken, \"verwirklichen\" zu müssen. Werde weiter lesen, abschließendes Urteil: offen.",
            "@Diogenes @Le Chasseur ... wie Volker Pispers das mal in Worte faßte: Saddam sei der neue Hitler. Und Hitler ist bei den Amis Chefsache. Natürlich ist Hitler zu einer Art säkularer Bezeichnung für den Leibhaftigen mutiert. Aber man muß einfach nur ins Netz schauen. Das Netz hat den Schuldkult schön längst eingeholt, ja quasi vernichtet, die Offensichtlichkeit ad absurdum geführt. Auch ein Ricky Gervais ist zu blöd zu begreifen, daß er, als Vielvölkermörder, uns, den politischen Taschendieb, zur Geißel der Menschheit stilisiert. Es liegt nur an uns selbst, unsere volkscharakterlichen Mängel zu erkennen & aus dem Kulturbringer-Deutschland ein rechtes Neues Deutschland zu erschaffen.",
            "Gute Zusammenstellung. Ich finde, Erich Maria Remarque hätte es verdient gehabt, dass einer seiner großartigen Romane gelistet worden wäre - vor oder nach 1945. Er schaffte, was vielen anderen großen deutschen Autoren verwehrt blieb: mit anspruchsvoller Literatur sogar  Hollywood zu erreichen. Auswahl gäbe es genug.",
            "@Umlautkombinat @L. ...  Für mentale Linke, wie Sie, gibt es keine gesellschaftlich kulturellen Normen & wenn es sie gibt, wollen Sie diese vernichten. Das wissen wir Rechte nur zu genau. Und es richtig, deswegen bin ich nichts anderes als ein Teil unserer Kultur, wie Preußler Selbst auch. Zu glauben, daß Preußler (oder gar Shakespeare) zu blöd gewesen sei, um über den falschen Sachverhalt in Seinem Buche nicht Bescheid zu wissen, führt in Ihrem Falle zur einer Art Grün kindlicher Arroganz. Mir zeigt es nur, daß Preußler Selbst eine Sehnsucht nach Frauen hatte, die es eben nur in der Literatur gibt, was die Wirklichkeit nicht anders macht. Es ist eben falsch, die Qualitäten von Frauen an der Mutter festzumachen, so, wie Sie das handhaben. Fragen Sie Väter. In der Frage nach Leben & Tod, kommen Väter erst nach Kindern & der Mutter selbst in den Augen der Mütter. So agieren Frauen, vollkommen natürlich.",
            "Diogenes",
            "Hartwig aus LG8",
            "Ausguck",
            "Dieter Rose",
            "Laurenz",
            "Schwrierige Patientien: Thomas Bernhard : wo man hate speech lernen kann. Ich fürchte, durch die Lektüre des Kalkwerks habe ich mir meine erste Depression eingehandelt. Mich schüttelte am Ende die Erkenntnis: Alles, das ganze Leben kann also - vergeblich sein. In meiner (späten) Jugend habe ich Bernhard sehr viel gelesen. Heute finde ich kaum noch Zugang. Auch Alte Meister - @RHM -, von einem Bekannten als das komischste Buch empfohlen - ging mir nach 60 Seiten eher auf die Nerven. Arno Schmidt: auch ein guter großer hater. Hat mich aber nie so richtig begeistert. Trotzdem würde ich seine Bedeutung nicht in Frage stellen.",
            "@Laurenz / 20. November 2024 09:40: Ich bedanke mich, Sie haben die Wirkung Remarques sehr schön beschrieben.",
            "Bravo, bravo. Diese kurzen Charakterisierungen der Romane sind wunderbar.",
            "@Laurenz, Preussler hat nicht \"gelogen\", wie kommen Sie denn auf den Trichter? Das Krabat-Motiv ist viel aelter, gehoert zum sorbischen Sagenkreis und ist in den wesentlichen Punkten vorgegeben. Da ist Preussler noch sehr buchstaeblich dran. Wenn Sie ein Beispiel fuer eine viel staerker verfremdete, aber in anderer Hinsicht interessantere Bearbeitung des Stoffes lesen wollen, dann greifen Sie mal zu Jurij Brezan: \"Krabat und die Verwandlung der Welt\". Oder lesen Sie die Sagen selbst. Krabat, Pumphut, was auch immer.",
            "Carsten Lucke",
            "Teil 2/2 Erneuerung aus dem Alten bedarf immer wieder des Neuerfahrens dessen woraus wir sind, woraus wir leben, um es zu ehren und stolz darin zu wandeln wie Millionen Deutsche vor uns und auch noch Millionen nach uns. Was wir heute in guter Absicht erfragen, erfahren und erschaffen ist Halt und Grund derer die nach uns kommen und die Frage nach der Wurzel stellen, sie erfahren wollen und schließlich gedeihlich Schöpfer Deutschlands werden. Die Antwort ist größer als eine geographische Landkarte klären, tiefer als jedes Buch, jedes ->Wort<- reichen könnte. Es liegt in jenem Reichtum der Herz und Geist des Deutschen berührt und von der Sehnsucht, dem Unternehmergeist, nach einem tiefen, weiten Land das zu erforschen und zu ergründen ist kommt. Ein sich Ausleben im Selbstverständlichen des Deutschen Art und Wesen; die Fahrt der Väter machen ist der Huld an die Nachkommenden. Und auch wenn das Land, der Körper, verletzt wird, so kann es genesen, wenn Ehre und Treue der Väter dem antideutschen Miasma der Selbstaufgabe Tür und Fenster zuschlagen!",
            "Homo Faber, wirklich? Es graust mir immer noch von meiner Schullektüre, fand das entsetzlich fad, langweilig und blutleer. Genauso abstoßend wie die rechteckigen Bürobauten der 60er Jahre.",
            "@ RMH Dank an Sie, dass Sie eine Lanze für Thomas Bernhard brechen. Er ist in meinem Rechten Freundeskreis verfemt. Ich habe viele seiner Bücher gelesen; sie haben mich ... tja, wie sagt man ... berührt. Kunst offenbart sich eben nicht durch ideologische Übereinstimmung, sondern durch ... etwas ganz anderes.",
            "@Umlautkombinat Ich finde Laurenz hat einen Punkt. Für mich ist die Kantorka auch eine patriarchale Fantasie, die mich meine Jugend genauso leiden lassen hat. Das Wort Lüge ist nur schade, dadurch wird die Erkenntnis zur Verbitterung.  Ich mag Pumphut, denn jede Macht findet ihren Meister. Die Bücher und ebenso die Empfehlungen des Kommentariats machen neugierig. Danke.",
            "@Frauenverklärer & Gracchus ... Preußler war ja die Tage wieder in den Schlagzeilen, wegen einer Schule, die den Namen Preußler nun verzockt hat. Halt dumm geboren & nix dazu gelernt. Wenn man dem Netz glauben mag, hat der Räuber Hotzenplotz fast die doppelte Auflage vom Krabat . https://de.wikipedia.org/wiki/Krabat_(Roman) & https://de.wikipedia.org/wiki/R%C3%A4uber_Hotzenplotz wie man der Hotzenplotz-Wiki entnehmen kann, hatten beide Bücher für Preußler miteinander zu tun, da der Krabat nur schwierig gelang. Der Hotzenplotz markierte für mich den Übergang vom Zuhörer zum quasi Zwangsvorleser, hat also am Ende meiner Prägephase mutmaßlich eine weit stärkere kulturelle Wirkung als der Krabat. Im Hotzenplotz kommt sehr wohl ein persönliches Weltbild zum Tagen mit HBs Großmutter & depperter Polizei mit Pickelhaube. Wenn man auf Preußlers persönlichen Kommentare zum Krabat zugreift, kann man feststellen, daß Er den falschen Glauben mit einer Täuschung bekämpfte.",
            "Möchte für 1988 noch \"kamalatta\" von Christian Geißler ins Rennen schicken, im Untertitel ausgewiesen als \"romantisches fragment\". Es handelt sich um ein literarisch verdichtetes Stück Zeitgeschichte aus der Endphase des \"bewaffneten antiimperialistischen Kampfes\" in der BRD. Ein NDR-Journalist wird in den geplanten Anschlag eines Kommandos der RAF auf ein NATO-Hauptquartier in Bad Tölz verwickelt und riskiert für die Genossen Kopf & Kragen - und seine Familie. Wie tickt er, was treibt ihn an - was charakterisiert die \"seelische Befindlichkeit\", den \"inneren Handlungsort\" der nach der gescheiterten \"Herbst-Offensive\" und den Toten von Stammheim politisch \"verstummten\" linksradikalen (Sympathisanten-)Szene... Man stelle sich das alles nicht als Kolportage vor, sondern literarisch durchaus anspruchsvoll, teils fordernd und in gebrochener Sprache. Der Titel deutet es an, indem er den \"Silbendreher\" Hölderlins aufgreift, der auf Kalamata bzw. den Beginn des griechischen Freiheitskampfes gegen die Türken verweist. Mit dem für die Romantik zentralen Motiv des Verstummens werden auch wir es noch verstärkt zu tun bekommen. Sei es, um angesichts der zerfallenden Außenwelt die Flucht in die Erhabenheit der \"inneren Welt\" zu etablieren und das \"Lied in allen Dingen\" zu erlauschen, sei es, um die Kraft zu erlangen, die gewohnten, zum Scheitern verurteilten Argumentatiosmuster und Widerstandsrituale doch noch zu durchbrechen. (Man vergleiche hierzu das Einbandmotiv der EA.)",
            "Wenn man Kinderbücher einbezieht, hätte ich mir Wilhelm Matthiessen gewünscht, am liebsten \"Die alte Gasse\" (1931). Und den Zweiten Weltkrieg hätte man auch aus der Sicht der Nonkombattanten berücksichtigen sollen, mein bevorzugtes Buch dazu ist Planner-Petelins \"Gäste im Schloss\" - Massenarmut und Besatzung sind schließlich die Probleme, die jede Generation neu wird bewältigen müssen.. Bei Gaiser wie den anderen sollte wohl nur ein einziges besonders geschätztes Buch genannt werden, anders kann ich mir das Fehlen von \"Schlussball\" wirklich nicht erklären (unvergesslich: \"Er hat es gut mit uns gemeint. Bei den anderen kann man froh sein, wenn sie überhaupt etwas meinen.\")",
            "Licht des Vaterlandes",
            "@H. M. Richter @L. ... Tja, mein Vater las mir regelmäßig alle Grimms Märchen vor. Als Kind war mein liebstes Märchen Daumesdick . Sie haben eben der Terminus \"Märchen\" nie verinnerlicht (Das gibt es nur im Märchen). Märchen sind teils Beschreibungen narzißtischer Verhältnisse (Heinz-Peter Röhr), teils systemische Aufstellungen (Rumpelstilzchen), teils magische Wahrnehmung realer Ereignisse, wie der Wolf & die 7 Geißlein. Da fragt man sich schon, über wenn Sie tatsächlich Ihren Kopf schütteln. Bin da fest überzeugt, Sie projizieren, getriggert durch die Wahrheit meiner Aussagen.",
            "Ein paar Vorschläge auf überwachsenen und unbekannten Pfaden, weitab vom Hauptstrom entfernt..... 1958: Gerd Gaiser Schlussball 1963: Manfred Hausmann Kleiner Stern im dunklen Strom 1966: Anatol Textor Doppelpunkt 1985: Franz Schönhuber Macht Alles nur noch antiquarisch erhältlich, frei nach Günther Maschke: \"der einzige Ort der Freiheit ist heute der Kopierladen und das Antiquariat.......\".",
            "Schön, dass es auch Kinder- und Jugendbücher auf die Liste geschafft haben. Die genannten kann man auch als Erwachsener gern wiederlesen, insbesondere Die Unendliche Geschichte - da stimme ich GK zu, wogegen ich bei der Erhebung von Homo faber (auch ein Jugendbuch?) zum Meisterwerk Zweifel habe. Müsste es mal wiederlesen. Einiges von dem, was ich nicht kenne (zb Kasack), weckt spontan mein Interesse. Auf meiner Liste der Vermissten finden sich Leo Perutz wie auch Handke, der von Mitte der 70er - Ende 80er seine stärkste Phase hatte. Auch hätte ich Hermann statt oder neben Siegfried Lenz auf der Liste belassen. Wo wir bei Hermann sind: Warum nicht der Schweizer Hermann Burger? Und warum nicht die Schweizer Gerhard Meier oder Klaus Merz?",
            "Vorschlag für 2011: Vorabend von Peter Kurzeck: atemlose Beschreibung einer Zeit, wer dabei war, findet selbst Erlebtes, Gefühltes, Gesehenes.",
            "@ Gracchus – gegenüber der „Strudlhofstiege“ bevorzuge ich eindeutig die „Dämonen“, stilistisch; herrliche, fließend elaborierte, dabei gradezu filmisch einsaugende Sprache, und vor allem kompositorisch. Genial! Hatte grade auch die „Tangenten“ zur Hand. Ein mühelohnendes Schatzbuch. Ungelesen noch die „Merowinger“, so wie ich auch von Manns „Erwähltem“ bisher Ausnahmeabstand gehalten habe. Zu Mann und Hesse, erinnere ich in den erfreulicherweise angeführten, antiquarisch ungekürzt zu lesenden Kriegstagebüchern von Nebel kräftige Stellen.",
            "H. M. Richter",
            "@Ausguck \"Es gibt keine deutsche Seele mehr. Um diese deutsche Eigentuemlichkeit, dieses deutsche Bewusstsein wiederzufinden, empfehle ich auch Fernaus \"Disteln fuer Hagen.\"\" Danke für den Tipp. \"Disteln für Hagen\" habe ich natürlich auch gelesen. Ist aber schon eine Weile her.",
            "@Hesperiolus: Fand \"Die Dämonen\", glaub ich, auch besser als die Strudlhofstiege. Letztere las ich aber zuerst - und war über Wochen total absorbiert, als lebte ich im damaligen Wien - wie läppisch mir die Gegenwart plötzlich erschien, nicht nur literarisch, sondern in allen Belangen.",
            "Ingelore",
            "In dieser Nachkriegsliste sind ein paar Werke, die ich unter das Thema der Bewältigungsliteratur fassen würde. Was man an Salomons langatmigem (& dabei irgendwie nölend-heulendem) \"Fragebogen\" überragend finden kann, ist mir ein Rätsel, wobei ich das Buch nicht im Sinne eines entweder oder als schlecht bezeichnen würde, es ist gut, aber für ein Buch, quasi des Jahres, würde es bei mir eben nicht langen, ebenso geht es mir mit Kirst & Noll. Diese ganzen nachträglichen Kriegsschilderungen sind allesamt nicht einmal ansatzweise so gut, wie die aus der Zeit selber (wobei ich hier mich nicht sklavisch an 1945 fest machen würde). Dass man Holt für 1960 an die Spitze setzt ist klares Ausgleichsangebot an die DDR Bürger, da man zuvor den Kirst mit auf die Liste nahm (wer hats denn wirklich gelesen? Die meisten kennen doch nur den Film). Für mich haben beide auf so einer Liste nichts zu suchen (dann schon eher der \"Fragebogen\"). Das der Spiegel offenbar für 1960 (habe die genaue Liste nicht, nur second hand), \"Kaff oder Mare Crisium\" von Arno Schmidt setzt, ist rein literarisch betrachtet m.M.n. stimmiger. Aber bei links- rechts Listen geht es ja oft mehr um Inhalte & Stoßrichtigungen von Literatur, als um deren Qualität (wobei Arno Schmidt beim Spiegel vermutlich auch nur als Alibi auftaucht, da er als links von Reemtsma vereinnahmt & eingeordnet wurde. Das für den Hausgebrauch noch lesbare \"Kaff\" spricht auch dafür).",
            "@Umlautkombinat @L. ... Habe nix gegen Sorbische Legenden, Märchen, Erzählungen. Als Vertreter der ethnischen Sichtweisen Helmut Schröckes gibt es für mich auch keine Slawen im ethnischen Sinne. Das, was die Liebe einer Julia (zu Romeo) bis in den Tod angeht, ist nur ein literarischer Trick von Autoren, von denen Preußler sicher nicht mal der hundertste oder tausendste ist. Literatur, Märchen haben aber nichts mit der Realität zu tun. Die Liebe, die Männer als Kind oder Knabe zuerst von Frauen erfahren, ist in der Regel die Liebe der Mutter oder Großmutter. Die kann tatsächlich bedingungslos bis in den Tod gehen, kann wohlgemerkt. Man hat aber nur eine Mutter & 2 Großmütter. Diese Verbindung hat mit anderen Frauen, die einem im Leben begegnen, nichts gemein. Es ist also ein Trugschluß, anzunehmen, daß Frauen, die einem Zuneigung entgegenbringen, so handeln würden, wie Mutter oder Großmutter abseits der Körperlichkeit. Die Basis einer ehelichen oder eheähnlichen Partnerschaft, basiert in unserem kulturellen Verständnis darauf, daß sich im Falle des Falles der Mann opfert, nicht umgekehrt.",
            "RMH",
            "@ Gracchus @ RMH – selbst „Dämonen“ vor ihrer “Rampe“ („Strudlhofstiege“) gelesen, von letzerer dazurück dann, unerwartet, leicht enttäuscht. Von Doderers Interieurbegehungen, seiner Architektursensibilität, den genius loci – Phänomenologien aber  hochbegeistert. - Schön, daß RMH Arno Schmidt erinnert hat, dessen Zürcher Kassette ich – spät - in Einem weg las.- Deren „Kühe in Halbtrauer“ (wunderbar) ich unwiederbringlich (weichherzig, sogar Zimelien verleihend) verlieh - Neben einer konstitutionell-reaktionären Grundsympathie zur Sezession erfreuen mich diese meta (polit) -literarischen Digressionen besonders. Dank!",
            "@Franz Bettinger \"Das Beste von Fernau ist für mich „Halleluja, die Geschichte der USA“\" Zustimmung. Die Lektüre dieses Buches als ganz junger Mann war mein politisches Erweckungserlebnis. Auf den letzten Seiten formulierte Fernau genau das, was ich auch empfand: \"Was wollen wir bewahren? Unser Vaterland? Was ist das? Die Erde? Der Acker? Die Städte? Die Fabriken? Die Banken? Die Atommeiler? Die Supermärkte? Die Partei-Silos? Was ist des Deutschen Vaterland? Wo ist es hingekommen? Es war doch einmal da, wo ist es nur geblieben? Was war es denn? Ach, meine verratenen Freunde, ich glaube, es war unsere Seele. Die ist es, die sie zerstört haben.\" Nachdem ich diese Zeilen gelesen hatte, standen mir Tränen der Wut in den Augen. Es war der 10. September 2001."
        ],
        "first_processed": "2024-11-19",
        "full_text": "Redaktion / 5 Kommentare Hier ist Teil 2 der Liste der hundert Romane aus hundert Jahren - zusammengestellt und kommentiert von Erik Lehnert, Ellen Kositza und Götz Kubitschek. Alle Bücher sind für Ihre Bestellung hier in einem Bücherschrank zusammengefaßt - geordnet aufsteigend nach Jahrgangsempfehlung. – – – Nachkrieg, DDR und BRD – 1946 bis 1989 1946 Elisabeth Langgässer: Das unauslöschliche Siegel – hier bestellen Magischer Realismus, experimentell, kein Buch für nebenbei, aber eines für Leser, die dem geheimen Orden der Großen Leser beitreten möchten. Langgässer schrieb das Werk während der NS-Zeit. Es handelt von einem Juden, der sich taufen läßt und dadurch ein unauslöschliches Siegel aufgeprägt bekommt, das ihm fortan unzerstörbar und heilsam aufgeprägt ist. (GK) 1947 Hermann Kasack: Die Stadt hinter dem Strom Ebenfalls magisch, aber voller Grauen: Der Keinschriftforscher Lindhoff wird in die Stadt hinter dem Strom berufen, um eine Chronik zu führen. Als er auf seine verstorbene Verlobte trifft, weiß er: Dies ist eine Totenstadt, und er, der sie besuchen durfte, soll bei den Lebenden von ihr berichten und einen Austausch stiften. Zurück kehrt Lindhoff aber in eine vom Krieg verwüstete, ebenso tote Stadt. Die eine kann der anderen nichts mehr erzählen. (GK) 1948 Gerhard Nebel: Bei den nördlichen Hesperiden Nachdem Nebel mit der Erzählung „Auf dem Fliegerhorst“ gewisse Selbstzuschreibungen der Luftwaffe persifliert hatte, wurde er 1941 aus Paris, wo er zum Kreis um Ernst Jünger gehörte, verbannt und mußte auf einer Kanalinsel Dienst tun. Nebel begann ein Tagebuch zu führen, das er als die einzige dem Totalitarismus entsprechende Literaturgattung kultivierte. (EL) 1949 Erhart Kästner: Das Zeltbuch von Tumilat – hier bestellen Kästner war auf einer griechischen Insel in britische Gefangenschaft geraten und saß für fast zwei Jahre in einem Zeltlager in der Wüste Tumilat am Roten Meer fest. Seine Aufzeichnungen sind ein Dokument der Gelassenheit und der Lebensschule in extremer Lage. Und sie sind eine Typenschule: Warum stand der eine das besser durch als der andere? (GK) 1950 Gottfried Benn: Doppelleben Benn, der wichtigste Lyriker der Zwischenkriegszeit und der frühen Bundesrepublik, hatte sich 1933 weit aus dem Fenster gelehnt, sich aber bald in die Innere Emigration zurückgezogen. In diesem Band stellt er seinen autobiographischen Essay „Lebensweg eines Intellektualisten“ (1934) einer Reflexion über seine Lage in den folgenden Jahren gegenüber. Nach der Lektüre weiß man mehr und läßt die Finger von Schuldzuweisungen. (EL) 1951 Ernst von Salomon: Der Fragebogen – hier bestellen Für die Amerikaner begann die Umerziehung der Deutschen nach 1945 mit einer Bestandsaufnahme. Ein Fragebogen, in dem jeder über seine Vergangenheit Auskunft geben mußte, sollte über die weitere Verwendung der Befragten entscheiden. Ernst Jünger weigerte sich, Salomon nahm den Aufruf zur Gewissensforschung wörtlich und machte daraus einen der ersten großen Bestseller der Bundesrepublik. Herrlich ironisch nimmt er die Amis auf den Arm und erzählt die Geschichte Deutschlands im zweiten Dreißigjährigen Krieg. (EL) 1952 Richard Hasemann: Nasses Brot – hier bestellen Es gibt viele Romane aus der Kriegsgefangenschaft, aber dieser ist erschütternd. Warum? Weil in ihm die Sprache auf dieselbe Weise “zurückstirbt” wie die menschliche Regung, die Kameradschaft, das Vertrauen auf den anderen und die Hoffnung. Von uns wiederentdeckt, leider schon vergriffen. (GK) 1953 Wolfgang Koeppen: Das Treibhaus - hier bestellen Der Roman ist das Mittelstück der „Trilogie des Scheiterns“, mit der Koeppen zu einem der frühen Skandalautoren der Bundesrepublik wurde. Selbst der heutige Leser ahnt noch, warum das Buch damals die Gemüter erregte. Das Treibhaus ist die Stadt Bonn, genauer das Regierungsviertel, in dem sich Opportunisten gegenseitig etwas vorspielen. Die Hauptfigur, durch Exil und psychische Veranlagung ein Außenseiter unter den Abgeordneten, nimmt sich schließlich das Leben. (EL) 1954 Hans Hellmut Kirst: 0815 Der dreiteilige Roman ist ein Loblied auf den anständigen deutschen Soldaten des Zweiten Weltkriegs, egal welcher Dienstgradgruppe, der sich mit Schlauheit und Überlebenswillen den Nachstellungen der Vorgesetzten und des Feindes erwehren kann. Der Roman und die wenig später erfolgte Verfilmung, zu der Salomon das Drehbuch schrieb, kamen rechtzeitig zur Wiederbewaffnung. Gehobene Unterhaltungsliteratur, die bis heute ihren Platz behaupten konnte. (EL) 1955 Gerd Gaiser: Das Schiff im Berg Die Geschichte einer Landschaft, eines Bergs anhand von Episoden – zuerst Erdzeitalter, Fauna, Flora, ohne den Menschen, dann mit ihm, zuletzt von ihm zuviel. Ein Meisterwerk in Sprache und Zugriff – nur noch antiquarisch erhältlich. (GK) 1956 Heimito von Doderer: Die Dämonen – hier bestellen Ein Mammutwerk. Doderer, dieser Stilgott, hatte den ziegelsteinschweren Roman ( Nach der Chronik des Sektionsrates Geyrenhoff , so der Untertitel) in den Dreißigerjahren als “Theatrum Judaicum” konzipiert. Fertiggestellt hatte er das Buch erst zwanzig Jahre später – lange nach seiner Abkehr vom NS und als er sich längst dem Katholizismus zugewandt hatte. Ein Wien-Panoptikum, was für eine blendende Beobachtungsgabe! “In Österreich sind übrigens Leute, die keinerlei staatliche oder städtische Bezüge, Pensionen, Renten oder ähnliches genießen, sehr selten und gelten auch als minderwertig.” (EK) 1957 Max Frisch: Homo faber – hier bestellen Las man in der Schule und analysierte, wie der Homo faber, der Ingenieur, der eine Flugzeugabsturz überlebte, unter dem Einfluß und aus Liebe zur jungen Sabeth seine Sprache vom logischen ins poetische wandelte. Später las man noch einmal, nicht mehr analytisch: Es ist einfach ein Meisterwerk. (GK) 1958 Ernst Jünger: Jahre der Okkupation Nochmal Jünger, der bereits 1949 mit den Strahlungen ein Tagebuch der Kriegszeit vorlegte, das für Furore sorgte. Die Jahre der Okkupation schließen direkt daran an und stellen schon im Titel die Befreiung in Frage. Jünger reflektiert viel über die Frage, was der Weltgeist uns mit der Niederlage Deutschlands sagen will, er sammelt Nachrichten der überall hin verstreuten Freunde und verteidigt die Konservative Revolution. (EL) 1959 Wolf von Niebelschütz: Die Kinder der Finsternis – hier bestellen Er war Portenser, also Schüler auf der berühmten Landesschule Pforta bei Naumburg. Arbeitete als Redakteur und Autor, schrieb nicht viel Prosa, aber eben dieses Werk. Wer eintauchen will ins Mittelalter, muß zu diesem ganz großartigen Roman greifen, in dem die Ritter und Knappen verlieren, siegen, ankommen, frieren, schwitzen, in der Messe lungern, hart üben, Unfug treiben, ewig stolz und ewig verzagt sind und auf so derbe Art um die Weiber herumscharwenzeln, daß man sich denkt: klar, was auch sonst, und: die können sich ja wehren, und zwar so richtig. Satte Sprache, pralles Leben. (GK) 1960 Dieter Noll: Die Abenteuer des Werner Holt - hier bestellen Auch wenn das Buch in DDR-Schulen Pflichtlektüre und sein Autor sich gern von der SED in die Pflicht nehmen ließ, ist es in weiten Teilen ein authentisches Zeugnis des Schicksals der Flakhelfergeneration. Bis heute hat es seine Fans, nicht zuletzt, weil Noll mit der Person des Gilbert Wolzow unfreiwillig ein rechtes Idol geschaffen hat. (EL) 1961 Friedrich Georg Jünger: Kreuzwege. Erzählungen Der „kleine Jünger“ war ein miserabler Romancier, aber ein großer Erzähler. „Die Pfauen“, „Schwarze Malven“, „Urlaub“, „Hahnenkamm“: Die Stimmung ist stets schwer, hinzunehmen, an einem Ende angelangt. Muß man mögen, ich mags sehr. (GK) 1962 James Krüss: Timm Thaler oder Das verkaufte Lachen – hier bestellen Der gebürtige Helgoländer James Krüss (1926–1997), übrigens ein spätes (April 1944) NSDAP-Mitglied, hat zahlreiche großartige Kinder- und Jugendbücher verfaßt. Die Geschichte von Timm Thaler und seinem verkauften Lachen ist ikonisch und hat den Wert einer modernen Legende! Die Geschichte spielt in den 1920er Jahren. Timm hat dieses einzigartige, von Herzen kommende Lachen, obwohl er aus prekären Verhältnissen stammt und eigentlich wenig zu lachen hätte. Teuflische Kräfte wollen ihm diese Große Gesundheit abkaufen. Er läßt sich zunächst darauf ein – aber er wird es sich zurückholen… (EK) 1963 Marlen Haushofer: Die Wand – hier bestellen Frau Haushofer (1920–1970) wurde erst in jüngerer Zeit wiederentdeckt und als feministische Schriftstellerin gefeiert und abgeheftet. Das hat sie nicht verdient! Eine Frau reist für ein Wochenende in den Wald. Sie kann dann dem Wald nicht entkommen, weil zwischen ihr und draußen eine Wand gewachsen ist. Übrigens stark verfilmt . (EK) 1964 Johannes Bobrowski: Levins Mühle – hier bestellen Der Lyriker Bobrowski (1917–1965) fängt in diesem Roman noch einmal die undurchsichtige Welt des Ostens, in diesem Fall Westpreußens ein. Vor dem Hintergrund verschiedener Völker, Sprachen und Religionen erzählt Bobrowski eine einfache Geschichte vom Streit zweier Mühlenbesitzer, beide auf ihre Art Originale. (EL) 1965 Hans J. Stenzel: Erlebnisse eines Drückebergers Der Karikaturist Stenzel, der 1967/68 mit seinen Zeichnungen den Unmut der Westberliner Studenten auf sich zog, hat mit seinem einzigen Roman einen deutschen Soldaten Schwejk geschaffen. Der Sanitätssoldat Blume verabscheut das Soldatsein, schafft es aber sich mit dem scharfen Verstand des Berliners, der sich dummstellt, allen brenzligen Situationen zu entkommen. Auf der Station für Geschlechtskrankheiten, mitten im besetzten Rußland, läuft er zu Hochform auf. (EL) 1966 Joachim Fernau: Disteln für Hagen – hier bestellen Wohl der beste Fernau: Die Nacherzählung des deutschen Mythos schlechthin, des Nibelungenlieds, aber mit einem ganz eigenen Zungenschlag: Hagen ist der eigentliche Held, der staatstragende Entsager, der Baum, die Säule, derjenige, der tut, was getan werden muß, ohne langes Gerede und ohne Ausflucht. Lesen: zuerst das Lied selbst, dann diese Deutung. (GK) – 1967 war literarisch zumindest in Deutschland ein trübes Jahr, zu dem auch dem Spiegel nichts einfällt. Es ist nichts Nennenswertes erschienen, wenn man einmal von Ernst Jüngers Subtilen Jagden absieht. Aber dreimal Jünger wäre dann doch etwas viel. – 1968 Siegfried Lenz: Deutschstunde – hier bestellen Literarische Vergangenheitsbewältigung par excellence. Wer verstehen will, wie Literatur dem Zeitgeist zum Durchbruch verhelfen kann, sollte die Deutschstunde lesen. Die Ironie der Geschichte: Die Geister, die Lenz rief, machten ihm später selbst den Prozeß und sahen in seiner Darstellung des Malers Emil Nolde eine unstatthafte Verharmlosung. (EL) 1969 Jurek Becker: Jakob der Lügner – hier bestellen 1970 Thomas Bernhard: Das Kalkwerk – hier bestellen Warum überhaupt etwas von Thomas Bernhard? Nun, man muß etwas von ihm gelesen haben, wenigstens etwas. Das Kalkwerk eignet sich, denn es ist der krasse Bernhard, der sezierende: Ein Wissenschaftler zieht sich in ein altes Kalkwerk zurück, um endlich eine Studie über das Gehör zu schreiben. Er mißbraucht für seine Versuche seine gelähmte Frau, liest ihr Novalis vor, wenn sie spurte, und wenn nicht, etwas, das sie nicht mag. Wenn man Bernhard liest, verfestigt sich der Eindruck, daß man im Leben kaum vorankommen kann. Das ist schon eine gute Lektion! (GK) 1971 Otfried Preußler: Krabat – hier bestellen Diese Geschichte von der Mühle im Koselbruch, den Verlockungen und dem Preis der Magie und dem Sieg der Liebe und des Lichts über das über das Böse und die Dunkelheit – das ist Otfried Preußlers Meisterstück. Die Verfilmung ist schlecht, man muß lesen, gerade als Erwachsener noch einmal. (GK) 1972 Peter Bamm: Eines Menschen Zeit Peter Bamm (eigentlich Curt Emmrich) war Soldat, Arzt und Journalist, eine Vielfachbegabung, die schon bei seinem ersten Bestseller Die unsichtbare Flagge spürbar war, in dem er die ethisch intakte Haltung des deutschen Sanitätswesens im Zweiten Weltkrieg schildert. Seine Autobiographie geht nicht nur weit über diese Zeit hinaus, sondern zeigt den Autor auch als Philosophen im besten Sinne. (EL) 1973 Franz Fühmann: 22 Tage oder die Hälfte des Lebens Franz Fühmann (1922–1984), sich mit 14 Jahren selbst als „Faschist“ titulierend, später SA-Mann, noch später überzeugter Stalinist und am Ende doch geläutert, ist einer meiner Liebsten. Dieses jähe Spiel zwischen Vernunft und Leidenschaft! Aber immer „gut“ sein wollend! Dieser Tagebuch-Bericht über eine Ungarn-Reise gehört zum Subtilsten, was die DDR-Literatur hervorbrachte. (EK) 1974 Arno Surminski: Jokehnen oder Wie lange fährt man von Ostpreußen nach Deutschland – hier bestellen Der Roman wurde erst mit einiger Verzögerung zum Erfolg, hat sich aber seither als gültige Darstellung Ostpreußens in der Zeit der dreißiger und vierziger Jahre etabliert. Aus der Sicht eines Heranwachsenden werden die gesellschaftlichen und politischen Veränderungen geschildert, die schließlich in den apokalyptischen Erfahrungen der Eroberung durch die Sowjets münden. Der Buch ist nicht zuletzt deshalb so ergreifend, weil Surminsikis Eltern nach Rußland verschleppt wurden und der kleine Arno nur durch glückliche Umstände nicht das Schicksal der Wolfskinder teilen mußte. (EL) 1975 Horst Bienek: Die erste Polka Erster Band der Tetralogie Gleiwitz. Eine oberschlesische Chronik in vier Romanen . Erzählt wird die Geschichte der Familie Piontek in der Grenzstadt Gleiwitz am Vorabend des Zweiten Weltkriegs. Die „müden, ernsten erloschenen Gesichter“ der Menschen sehen „ganz anders aus als 1914, als der Kriegsausbruch ein großes Fest für alle gewesen ist.“ (EK) 1976 Reiner Kunze: Die wunderbaren Jahre - hier bestellen 1977 Fritz Zorn: Mars – hier bestellen 1978 Walter Kempowski: Aus großer Zeit – hier bestellen Die Deutsche Chronik Kempowskis umfaßt neun Romane, von denen Tadellöser und Wolf (1971) der erste und bekannteste ist. Aus großer Zeit ist, wenn auch später erschienen, chronologisch der erste Band der Reihe. Er spielt vor und während des Ersten Weltkriegs und zeichnet ein ganz anderes Bild als Heinrich Manns Der Untertan . (EL) 1979 Michael Ende: Die unendliche Geschichte – hier bestellen Das beste, tiefgründigste Jugendbuch in deutscher Sprache. Überbordende Phantasie ohne billige Effekte. Seelenauslotung, Tapferkeit, Selbsterkenntnis und lange Wege – und vor allem der Kampf gegen das Nichts. Vor dem inneren Nichts stehen so viele junge Menschen – aber jeder hat auch den Keim einer ganzen Welt in der Hand. (GK) 1980 Willy Fährmann: Der lange Weg des Lukas B. Eine Zimmermannsbrigade verläßt Ostpreußen, um in der neuen Welt, in Amerika, Geld zu verdienen und das Elend zuhause zu mildern. Lukas Bienmann ist dabei, Lehrling noch, aber bald ein vollwertiger Geselle. Man landet an, verdingt sich, manche bleiben, manche kehren zurück – so ging es tausenden. Ein Stück deutscher Geschichte für Leser ab 14. (GK) 1981 Botho Strauß: Paare, Passanten – hier bestellen Für manch einen reduziert sich das Werk von Strauß auf einen einzigen Essay, dabei hat der Autor seiner Kulturkritik schon viel früher literarischen Ausdruck verliehen. Hier geht es um das Seelenleben der BRD, um Oberflächlichkeit und Hedonismus, um Unverbindlichkeit und fehlenden Ernst. Wie unabsichtlich beobachtet und notiert, entsteht ein Kaleidoskop der geschichtslosen Jahre. (EL) 1982 Helmut H. Schulz: Dame in Weiß – hier bestellen Eine Frau erklärt sich: Wie war das unter der nationalsozialistischen Herrschaft, wie gut konnte man leben, wann ging es bergab, wie durchstand man den Endkampf in Berlin? In der DDR erstmals erschienen, es mußte auf diese Liste: Der Autor vermachte unserem Verlag kurz vor seinem Tod die Rechte an diesem Roman und dem Nachfolgeband. (GK) 1983 Sten Nadolny: Die Entdeckung der Langsamkeit – hier bestellen Nadolny zeichnet den britische Forscher und Seeoffizier John Franklin als Charakter langsamer Gründlichkeit, der dadurch den Fortschritt und die damit verbundene Hektik konterkarierte und beharrlich an sein Ziel gelangte. Der Buchtitel wurde zur stehenden Wendung. Eines der Bücher, deren Qualität außerhalb jeder Diskussion steht. (GK) 1984 Günter des Bruyn: Neue Herrlichkeit – hier bestellen Die Abneigung de Bruyns gegen den SED-Staat war 1984 bereits so offensichtlich, daß der Roman zunächst nur im Westen erscheinen konnte. Da er Aufsehen erregte, erschien er noch im gleichen Jahr auch in der DDR. Es geht um einen verwöhnten Jüngling der DDR-Nomenklatura, der in einem Dichterheim (Schloß Wiepersdorf) mit der Wirklichkeit konfrontiert wird und seine Doppelmoral nicht ablegen kann – die DDR im Brennglas, geschildert von ihrem besten Erzähler. (EL) 1985 Patrick Süskind: Das Parfüm – hier bestellen Wenn Leute sich unterhielten, ob sie wahrnehmungsmäßig der „visuelle“ oder der „auditive“ Typus seien (also mehr über´s Sehen oder Hören aufnehmen), war ich stets die dritte Fraktion, die olfaktorische, die „Riecherin“. Schon deshalb ist dieser Roman für mich eine Offenbarung. Ich las ihn so gern, aber ich roch ihn auch zur Neige! 18. Jahrhundert: Der Waisenjunge Jean-Baptiste Grenouille hat einen außergewöhnlichen Sinn für Gerüche – er wird Meisterparfümeur. Doch seine Besessenheit, den perfekten Duft zu kreieren, führt ihn auf einen dunklen Pfad, der in Mord und Wahnsinn mündet. Über 20 Millionen verkaufte Exemplare und zu Recht Schullektüre! (EK) 1986 Horst Stern: Mann aus Apulien – hier bestellen Man denkt als Anhänger der ghibellinischen Seite und Kaiser Friedrichs II. lange, daß die Biographie, also das Lebensbild, das Ernst Kantorowicz als George-Schüler verfaßt hat, das Maß aller Dinge sei. Aber das stimmt nicht. Horst Stern öffnet Türen: Er ist in Ich-Form abgefaßt und fühlt sich in den Kaiser ein. Es gibt nicht viele historische Romane von dieser Qualität. (GK) 1987 Joachim Lottmann: Mai, Juni, Juli Den Terminus „Popliteratur“ gab es damals noch nicht. Aber DAS war Popliteratur. Man war 1987 bereits „politisch korrekt“, ohne daß es diesen Begriff gegeben hätte. Lottmann, der heute ein kühler Alter ist, hat bereits damals nicht mitgemacht. Eine wunderschön wabernde Lektüre. (EK) 1988 Christoph Ransmayr: Die letzte Welt – hier bestellen „Keinem bleibt seine Gestalt“ lautet der Kernsatz dieses postmodernen Romans. Er ist die denkbar freieste und luzideste Adaption des Ovid-Stoffs und seiner Metamorphosen – auch sprachlich ein Geniestreich. So kann man mit Überlieferung verfahren – wenn man es kann. Unbedingte Empfehlung! (GK) 1989 Edgar Hilsenrath: Das Märchen vom letzten Gedanken - hier bestellen Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Anmelden Registrieren Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen Redaktion / 35 Kommentare Hier ist Teil 2 der Liste der hundert Romane aus hundert Jahren - zusammengestellt und kommentiert von Erik Lehnert, Ellen Kositza und Götz Kubitschek. Alle Bücher sind für Ihre Bestellung hier in einem Bücherschrank zusammengefaßt - geordnet aufsteigend nach Jahrgangsempfehlung. – – – Nachkrieg, DDR und BRD – 1946 bis 1989 1946 Elisabeth Langgässer: Das unauslöschliche Siegel – hier bestellen Magischer Realismus, experimentell, kein Buch für nebenbei, aber eines für Leser, die dem geheimen Orden der Großen Leser beitreten möchten. Langgässer schrieb das Werk während der NS-Zeit. Es handelt von einem Juden, der sich taufen läßt und dadurch ein unauslöschliches Siegel aufgeprägt bekommt, das ihm fortan unzerstörbar und heilsam aufgeprägt ist. (GK) 1947 Hermann Kasack: Die Stadt hinter dem Strom Ebenfalls magisch, aber voller Grauen: Der Keilschriftforscher Lindhoff wird in die Stadt hinter dem Strom berufen, um eine Chronik zu führen. Als er auf seine verstorbene Verlobte trifft, weiß er: Dies ist eine Totenstadt, und er, der sie besuchen durfte, soll bei den Lebenden von ihr berichten und einen Austausch stiften. Zurück kehrt Lindhoff aber in eine vom Krieg verwüstete, ebenso tote Stadt. Die eine kann der anderen nichts mehr erzählen. (GK) 1948 Gerhard Nebel: Bei den nördlichen Hesperiden Nachdem Nebel mit der Erzählung „Auf dem Fliegerhorst“ gewisse Selbstzuschreibungen der Luftwaffe persifliert hatte, wurde er 1941 aus Paris, wo er zum Kreis um Ernst Jünger gehörte, verbannt und mußte auf einer Kanalinsel Dienst tun. Nebel begann ein Tagebuch zu führen, das er als die einzige dem Totalitarismus entsprechende Literaturgattung kultivierte. (EL) 1949 Erhart Kästner: Das Zeltbuch von Tumilat – hier bestellen Kästner war auf einer griechischen Insel in britische Gefangenschaft geraten und saß für fast zwei Jahre in einem Zeltlager in der Wüste Tumilat am Roten Meer fest. Seine Aufzeichnungen sind ein Dokument der Gelassenheit und der Lebensschule in extremer Lage. Und sie sind eine Typenschule: Warum stand der eine das besser durch als der andere? (GK) 1950 Gottfried Benn: Doppelleben Benn, der wichtigste Lyriker der Zwischenkriegszeit und der frühen Bundesrepublik, hatte sich 1933 weit aus dem Fenster gelehnt, sich aber bald in die Innere Emigration zurückgezogen. In diesem Band stellt er seinen autobiographischen Essay „Lebensweg eines Intellektualisten“ (1934) einer Reflexion über seine Lage in den folgenden Jahren gegenüber. Nach der Lektüre weiß man mehr und läßt die Finger von Schuldzuweisungen. (EL) 1951 Ernst von Salomon: Der Fragebogen – hier bestellen Für die Amerikaner begann die Umerziehung der Deutschen nach 1945 mit einer Bestandsaufnahme. Ein Fragebogen, in dem jeder über seine Vergangenheit Auskunft geben mußte, sollte über die weitere Verwendung der Befragten entscheiden. Ernst Jünger weigerte sich, Salomon nahm den Aufruf zur Gewissensforschung wörtlich und machte daraus einen der ersten großen Bestseller der Bundesrepublik. Herrlich ironisch nimmt er die Amis auf den Arm und erzählt die Geschichte Deutschlands im zweiten Dreißigjährigen Krieg. (EL) 1952 Richard Hasemann: Nasses Brot – hier bestellen Es gibt viele Romane aus der Kriegsgefangenschaft, aber dieser ist erschütternd. Warum? Weil in ihm die Sprache auf dieselbe Weise “zurückstirbt” wie die menschliche Regung, die Kameradschaft, das Vertrauen auf den anderen und die Hoffnung. Von uns wiederentdeckt, leider schon vergriffen. (GK) 1953 Wolfgang Koeppen: Das Treibhaus - hier bestellen Der Roman ist das Mittelstück der „Trilogie des Scheiterns“, mit der Koeppen zu einem der frühen Skandalautoren der Bundesrepublik wurde. Selbst der heutige Leser ahnt noch, warum das Buch damals die Gemüter erregte. Das Treibhaus ist die Stadt Bonn, genauer das Regierungsviertel, in dem sich Opportunisten gegenseitig etwas vorspielen. Die Hauptfigur, durch Exil und psychische Veranlagung ein Außenseiter unter den Abgeordneten, nimmt sich schließlich das Leben. (EL) 1954 Hans Hellmut Kirst: 0815 Der dreiteilige Roman ist ein Loblied auf den anständigen deutschen Soldaten des Zweiten Weltkriegs, egal welcher Dienstgradgruppe, der sich mit Schlauheit und Überlebenswillen den Nachstellungen der Vorgesetzten und des Feindes erwehren kann. Der Roman und die wenig später erfolgte Verfilmung, zu der Salomon das Drehbuch schrieb, kamen rechtzeitig zur Wiederbewaffnung. Gehobene Unterhaltungsliteratur, die bis heute ihren Platz behaupten konnte. (EL) 1955 Gerd Gaiser: Das Schiff im Berg Die Geschichte einer Landschaft, eines Bergs anhand von Episoden – zuerst Erdzeitalter, Fauna, Flora, ohne den Menschen, dann mit ihm, zuletzt von ihm zuviel. Ein Meisterwerk in Sprache und Zugriff – nur noch antiquarisch erhältlich. (GK) 1956 Heimito von Doderer: Die Dämonen – hier bestellen Ein Mammutwerk. Doderer, dieser Stilgott, hatte den ziegelsteinschweren Roman ( Nach der Chronik des Sektionsrates Geyrenhoff , so der Untertitel) in den Dreißigerjahren als “Theatrum Judaicum” konzipiert. Fertiggestellt hatte er das Buch erst zwanzig Jahre später – lange nach seiner Abkehr vom NS und als er sich längst dem Katholizismus zugewandt hatte. Ein Wien-Panoptikum, was für eine blendende Beobachtungsgabe! “In Österreich sind übrigens Leute, die keinerlei staatliche oder städtische Bezüge, Pensionen, Renten oder ähnliches genießen, sehr selten und gelten auch als minderwertig.” (EK) 1957 Max Frisch: Homo faber – hier bestellen Las man in der Schule und analysierte, wie der Homo faber, der Ingenieur, der einen Flugzeugabsturz überlebte, unter dem Einfluß und aus Liebe zur jungen Sabeth seine Sprache vom logischen ins poetische wandelte. Später las man noch einmal, nicht mehr analytisch: Es ist einfach ein Meisterwerk. (GK) 1958 Ernst Jünger: Jahre der Okkupation Nochmal Jünger, der bereits 1949 mit den Strahlungen ein Tagebuch der Kriegszeit vorlegte, das für Furore sorgte. Die Jahre der Okkupation schließen direkt daran an und stellen schon im Titel die Befreiung in Frage. Jünger reflektiert viel über die Frage, was der Weltgeist uns mit der Niederlage Deutschlands sagen will, er sammelt Nachrichten der überall hin verstreuten Freunde und verteidigt die Konservative Revolution. (EL) 1959 Wolf von Niebelschütz: Die Kinder der Finsternis – hier bestellen Er war Portenser, also Schüler auf der berühmten Landesschule Pforta bei Naumburg. Arbeitete als Redakteur und Autor, schrieb nicht viel Prosa, aber eben dieses Werk. Wer eintauchen will ins Mittelalter, muß zu diesem ganz großartigen Roman greifen, in dem die Ritter und Knappen verlieren, siegen, ankommen, frieren, schwitzen, in der Messe lungern, hart üben, Unfug treiben, ewig stolz und ewig verzagt sind und auf so derbe Art um die Weiber herumscharwenzeln, daß man sich denkt: klar, was auch sonst, und: die können sich ja wehren, und zwar so richtig. Satte Sprache, pralles Leben. (GK) 1960 Dieter Noll: Die Abenteuer des Werner Holt - hier bestellen Auch wenn das Buch in DDR-Schulen Pflichtlektüre und sein Autor sich gern von der SED in die Pflicht nehmen ließ, ist es in weiten Teilen ein authentisches Zeugnis des Schicksals der Flakhelfergeneration. Bis heute hat es seine Fans, nicht zuletzt, weil Noll mit der Person des Gilbert Wolzow unfreiwillig ein rechtes Idol geschaffen hat. (EL) 1961 Friedrich Georg Jünger: Kreuzwege. Erzählungen Der „kleine Jünger“ war ein miserabler Romancier, aber ein großer Erzähler. „Die Pfauen“, „Schwarze Malven“, „Urlaub“, „Hahnenkamm“: Die Stimmung ist stets schwer, hinzunehmen, an einem Ende angelangt. Muß man mögen, ich mags sehr. (GK) 1962 James Krüss: Timm Thaler oder Das verkaufte Lachen – hier bestellen Der gebürtige Helgoländer James Krüss (1926–1997), übrigens ein spätes (April 1944) NSDAP-Mitglied, hat zahlreiche großartige Kinder- und Jugendbücher verfaßt. Die Geschichte von Timm Thaler und seinem verkauften Lachen ist ikonisch und hat den Wert einer modernen Legende! Die Geschichte spielt in den 1920er Jahren. Timm hat dieses einzigartige, von Herzen kommende Lachen, obwohl er aus prekären Verhältnissen stammt und eigentlich wenig zu lachen hätte. Teuflische Kräfte wollen ihm diese Große Gesundheit abkaufen. Er läßt sich zunächst darauf ein – aber er wird es sich zurückholen… (EK) 1963 Marlen Haushofer: Die Wand – hier bestellen Frau Haushofer (1920–1970) wurde erst in jüngerer Zeit wiederentdeckt und als feministische Schriftstellerin gefeiert und abgeheftet. Das hat sie nicht verdient! Eine Frau reist für ein Wochenende in den Wald. Sie kann dann dem Wald nicht entkommen, weil zwischen ihr und draußen eine Wand gewachsen ist. Übrigens stark verfilmt . (EK) 1964 Johannes Bobrowski: Levins Mühle – hier bestellen Der Lyriker Bobrowski (1917–1965) fängt in diesem Roman noch einmal die undurchsichtige Welt des Ostens, in diesem Fall Westpreußens ein. Vor dem Hintergrund verschiedener Völker, Sprachen und Religionen erzählt Bobrowski eine einfache Geschichte vom Streit zweier Mühlenbesitzer, beide auf ihre Art Originale. (EL) 1965 Hans J. Stenzel: Erlebnisse eines Drückebergers Der Karikaturist Stenzel, der 1967/68 mit seinen Zeichnungen den Unmut der Westberliner Studenten auf sich zog, hat mit seinem einzigen Roman einen deutschen Soldaten Schwejk geschaffen. Der Sanitätssoldat Blume verabscheut das Soldatsein, schafft es aber, sich mit dem scharfen Verstand des Berliners, der sich dummstellt, allen brenzligen Situationen zu entkommen. Auf der Station für Geschlechtskrankheiten, mitten im besetzten Rußland, läuft er zu Hochform auf. (EL) 1966 Joachim Fernau: Disteln für Hagen – hier bestellen Wohl der beste Fernau: Die Nacherzählung des deutschen Mythos schlechthin, des Nibelungenlieds, aber mit einem ganz eigenen Zungenschlag: Hagen ist der eigentliche Held, der staatstragende Entsager, der Baum, die Säule, derjenige, der tut, was getan werden muß, ohne langes Gerede und ohne Ausflucht. Lesen: zuerst das Lied selbst, dann diese Deutung. (GK) – 1967 war literarisch zumindest in Deutschland ein trübes Jahr, zu dem auch dem Spiegel nichts einfällt. Es ist nichts Nennenswertes erschienen, wenn man einmal von Ernst Jüngers Subtilen Jagden absieht. Aber dreimal Jünger wäre dann doch etwas viel. – 1968 Siegfried Lenz: Deutschstunde – hier bestellen Literarische Vergangenheitsbewältigung par excellence. Wer verstehen will, wie Literatur dem Zeitgeist zum Durchbruch verhelfen kann, sollte die Deutschstunde lesen. Die Ironie der Geschichte: Die Geister, die Lenz rief, machten ihm später selbst den Prozeß und sahen in seiner Darstellung des Malers Emil Nolde eine unstatthafte Verharmlosung. (EL) 1969 Jurek Becker: Jakob der Lügner – hier bestellen 1970 Thomas Bernhard: Das Kalkwerk – hier bestellen Warum überhaupt etwas von Thomas Bernhard? Nun, man muß etwas von ihm gelesen haben, wenigstens etwas. Das Kalkwerk eignet sich, denn es ist der krasse Bernhard, der sezierende: Ein Wissenschaftler zieht sich in ein altes Kalkwerk zurück, um endlich eine Studie über das Gehör zu schreiben. Er mißbraucht für seine Versuche seine gelähmte Frau, liest ihr Novalis vor, wenn sie spurt, und wenn nicht, etwas, das sie nicht mag. Wenn man Bernhard liest, verfestigt sich der Eindruck, daß man im Leben kaum vorankommen kann. Das ist schon eine gute Lektion! (GK) 1971 Otfried Preußler: Krabat – hier bestellen Diese Geschichte von der Mühle im Koselbruch, den Verlockungen und dem Preis der Magie und dem Sieg der Liebe und des Lichts über das Böse und die Dunkelheit – das ist Otfried Preußlers Meisterstück. Die Verfilmung ist schlecht, man muß lesen, gerade als Erwachsener noch einmal. (GK) 1972 Peter Bamm: Eines Menschen Zeit Peter Bamm (eigentlich Curt Emmrich) war Soldat, Arzt und Journalist, eine Vielfachbegabung, die schon bei seinem ersten Bestseller Die unsichtbare Flagge spürbar war, in dem er die ethisch intakte Haltung des deutschen Sanitätswesens im Zweiten Weltkrieg schildert. Seine Autobiographie geht nicht nur weit über diese Zeit hinaus, sondern zeigt den Autor auch als Philosophen im besten Sinne. (EL) 1973 Franz Fühmann: 22 Tage oder die Hälfte des Lebens Franz Fühmann (1922–1984), sich mit 14 Jahren selbst als „Faschist“ titulierend, später SA-Mann, noch später überzeugter Stalinist und am Ende doch geläutert, ist einer meiner Liebsten. Dieses jähe Spiel zwischen Vernunft und Leidenschaft! Aber immer „gut“ sein wollend! Dieser Tagebuch-Bericht über eine Ungarn-Reise gehört zum Subtilsten, was die DDR-Literatur hervorbrachte. (EK) 1974 Arno Surminski: Jokehnen oder Wie lange fährt man von Ostpreußen nach Deutschland – hier bestellen Der Roman wurde erst mit einiger Verzögerung zum Erfolg, hat sich aber seither als gültige Darstellung Ostpreußens in der Zeit der dreißiger und vierziger Jahre etabliert. Aus der Sicht eines Heranwachsenden werden die gesellschaftlichen und politischen Veränderungen geschildert, die schließlich in den apokalyptischen Erfahrungen der Eroberung durch die Sowjets münden. Das Buch ist nicht zuletzt deshalb so ergreifend, weil Surminskis Eltern nach Rußland verschleppt wurden und der kleine Arno nur durch glückliche Umstände nicht das Schicksal der Wolfskinder teilen mußte. (EL) 1975 Horst Bienek: Die erste Polka Erster Band der Tetralogie Gleiwitz. Eine oberschlesische Chronik in vier Romanen . Erzählt wird die Geschichte der Familie Piontek in der Grenzstadt Gleiwitz am Vorabend des Zweiten Weltkriegs. Die „müden, ernsten erloschenen Gesichter“ der Menschen sehen „ganz anders aus als 1914, als der Kriegsausbruch ein großes Fest für alle gewesen ist.“ (EK) 1976 Reiner Kunze: Die wunderbaren Jahre - hier bestellen 1977 Fritz Zorn: Mars – hier bestellen 1978 Walter Kempowski: Aus großer Zeit – hier bestellen Die Deutsche Chronik Kempowskis umfaßt neun Romane, von denen Tadellöser und Wolff (1971) der erste und bekannteste ist. Aus großer Zeit ist, wenn auch später erschienen, chronologisch der erste Band der Reihe. Er spielt vor und während des Ersten Weltkriegs und zeichnet ein ganz anderes Bild als Heinrich Manns Der Untertan . (EL) 1979 Michael Ende: Die unendliche Geschichte – hier bestellen Das beste, tiefgründigste Jugendbuch in deutscher Sprache. Überbordende Phantasie ohne billige Effekte. Seelenauslotung, Tapferkeit, Selbsterkenntnis und lange Wege – und vor allem der Kampf gegen das Nichts. Vor dem inneren Nichts stehen so viele junge Menschen – aber jeder hat auch den Keim einer ganzen Welt in der Hand. (GK) 1980 Willi Fährmann: Der lange Weg des Lukas B. Eine Zimmermannsbrigade verläßt Ostpreußen, um in der Neuen Welt, in Amerika, Geld zu verdienen und das Elend zuhause zu mildern. Lukas Bienmann ist dabei, Lehrling noch, aber bald ein vollwertiger Geselle. Man landet an, verdingt sich, manche bleiben, manche kehren zurück – so ging es tausenden. Ein Stück deutscher Geschichte für Leser ab 14. (GK) 1981 Botho Strauß: Paare, Passanten – hier bestellen Für manch einen reduziert sich das Werk von Strauß auf einen einzigen Essay, dabei hat der Autor seiner Kulturkritik schon viel früher literarischen Ausdruck verliehen. Hier geht es um das Seelenleben der BRD, um Oberflächlichkeit und Hedonismus, um Unverbindlichkeit und fehlenden Ernst. Wie unabsichtlich beobachtet und notiert, entsteht ein Kaleidoskop der geschichtslosen Jahre. (EL) 1982 Helmut H. Schulz: Dame in Weiß – hier bestellen Eine Frau erklärt sich: Wie war das unter der nationalsozialistischen Herrschaft, wie gut konnte man leben, wann ging es bergab, wie durchstand man den Endkampf in Berlin? In der DDR erstmals erschienen, es mußte auf diese Liste: Der Autor vermachte unserem Verlag kurz vor seinem Tod die Rechte an diesem Roman und dem Nachfolgeband. (GK) 1983 Sten Nadolny: Die Entdeckung der Langsamkeit – hier bestellen Nadolny zeichnet den britischen Forscher und Seeoffizier John Franklin als Charakter langsamer Gründlichkeit, der dadurch den Fortschritt und die damit verbundene Hektik konterkarierte und beharrlich an sein Ziel gelangte. Der Buchtitel wurde zur stehenden Wendung. Eines der Bücher, deren Qualität außerhalb jeder Diskussion steht. (GK) 1984 Günter de Bruyn: Neue Herrlichkeit – hier bestellen Die Abneigung de Bruyns gegen den SED-Staat war 1984 bereits so offensichtlich, daß der Roman zunächst nur im Westen erscheinen konnte. Da er Aufsehen erregte, erschien er noch im gleichen Jahr auch in der DDR. Es geht um einen verwöhnten Jüngling der DDR-Nomenklatura, der in einem Dichterheim (Schloß Wiepersdorf) mit der Wirklichkeit konfrontiert wird und seine Doppelmoral nicht ablegen kann – die DDR im Brennglas, geschildert von ihrem besten Erzähler. (EL) 1985 Patrick Süskind: Das Parfüm – hier bestellen Wenn Leute sich unterhielten, ob sie wahrnehmungsmäßig der „visuelle“ oder der „auditive“ Typus seien (also mehr über´s Sehen oder Hören aufnehmen), war ich stets die dritte Fraktion, die olfaktorische, die „Riecherin“. Schon deshalb ist dieser Roman für mich eine Offenbarung. Ich las ihn so gern, aber ich roch ihn auch zur Neige! 18. Jahrhundert: Der Waisenjunge Jean-Baptiste Grenouille hat einen außergewöhnlichen Sinn für Gerüche – er wird Meisterparfümeur. Doch seine Besessenheit, den perfekten Duft zu kreieren, führt ihn auf einen dunklen Pfad, der in Mord und Wahnsinn mündet. Über 20 Millionen verkaufte Exemplare und zu Recht Schullektüre! (EK) 1986 Horst Stern: Mann aus Apulien – hier bestellen Man denkt als Anhänger der ghibellinischen Seite und Kaiser Friedrichs II. lange, daß die Biographie, also das Lebensbild, das Ernst Kantorowicz als George-Schüler verfaßt hat, das Maß aller Dinge sei. Aber das stimmt nicht. Horst Stern öffnet Türen: Sein Roman ist in Ich-Form abgefaßt und fühlt sich in den Kaiser ein. Es gibt nicht viele historische Romane von dieser Qualität. (GK) 1987 Joachim Lottmann: Mai, Juni, Juli Den Terminus „Popliteratur“ gab es damals noch nicht. Aber DAS war Popliteratur. Man war 1987 bereits „politisch korrekt“, ohne daß es diesen Begriff gegeben hätte. Lottmann, der heute ein kühler Alter ist, hat bereits damals nicht mitgemacht. Eine wunderschön wabernde Lektüre. (EK) 1988 Christoph Ransmayr: Die letzte Welt – hier bestellen „Keinem bleibt seine Gestalt“ lautet der Kernsatz dieses postmodernen Romans. Er ist die denkbar freieste und luzideste Adaption des Ovid-Stoffs und seiner Metamorphosen – auch sprachlich ein Geniestreich. So kann man mit Überlieferung verfahren – wenn man es kann. Unbedingte Empfehlung! (GK) 1989 Edgar Hilsenrath: Das Märchen vom letzten Gedanken - hier bestellen Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Anmelden Registrieren Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen Redaktion / 45 Kommentare Hier ist Teil 2 der Liste der hundert Romane aus hundert Jahren - zusammengestellt und kommentiert von Erik Lehnert, Ellen Kositza und Götz Kubitschek. Alle Bücher sind für Ihre Bestellung hier in einem Bücherschrank zusammengefaßt - geordnet aufsteigend nach Jahrgangsempfehlung. – – – Nachkrieg, DDR und BRD – 1946 bis 1989 1946 Elisabeth Langgässer: Das unauslöschliche Siegel – hier bestellen Magischer Realismus, experimentell, kein Buch für nebenbei, aber eines für Leser, die dem geheimen Orden der Großen Leser beitreten möchten. Langgässer schrieb das Werk während der NS-Zeit. Es handelt von einem Juden, der sich taufen läßt und dadurch ein unauslöschliches Siegel aufgeprägt bekommt, das ihm fortan unzerstörbar und heilsam aufgeprägt ist. (GK) 1947 Hermann Kasack: Die Stadt hinter dem Strom Ebenfalls magisch, aber voller Grauen: Der Keilschriftforscher Lindhoff wird in die Stadt hinter dem Strom berufen, um eine Chronik zu führen. Als er auf seine verstorbene Verlobte trifft, weiß er: Dies ist eine Totenstadt, und er, der sie besuchen durfte, soll bei den Lebenden von ihr berichten und einen Austausch stiften. Zurück kehrt Lindhoff aber in eine vom Krieg verwüstete, ebenso tote Stadt. Die eine kann der anderen nichts mehr erzählen. (GK) 1948 Gerhard Nebel: Bei den nördlichen Hesperiden Nachdem Nebel mit der Erzählung „Auf dem Fliegerhorst“ gewisse Selbstzuschreibungen der Luftwaffe persifliert hatte, wurde er 1941 aus Paris, wo er zum Kreis um Ernst Jünger gehörte, verbannt und mußte auf einer Kanalinsel Dienst tun. Nebel begann ein Tagebuch zu führen, das er als die einzige dem Totalitarismus entsprechende Literaturgattung kultivierte. (EL) 1949 Erhart Kästner: Das Zeltbuch von Tumilat – hier bestellen Kästner war auf einer griechischen Insel in britische Gefangenschaft geraten und saß für fast zwei Jahre in einem Zeltlager in der Wüste Tumilat am Roten Meer fest. Seine Aufzeichnungen sind ein Dokument der Gelassenheit und der Lebensschule in extremer Lage. Und sie sind eine Typenschule: Warum stand der eine das besser durch als der andere? (GK) 1950 Gottfried Benn: Doppelleben Benn, der wichtigste Lyriker der Zwischenkriegszeit und der frühen Bundesrepublik, hatte sich 1933 weit aus dem Fenster gelehnt, sich aber bald in die Innere Emigration zurückgezogen. In diesem Band stellt er seinen autobiographischen Essay „Lebensweg eines Intellektualisten“ (1934) einer Reflexion über seine Lage in den folgenden Jahren gegenüber. Nach der Lektüre weiß man mehr und läßt die Finger von Schuldzuweisungen. (EL) 1951 Ernst von Salomon: Der Fragebogen – hier bestellen Für die Amerikaner begann die Umerziehung der Deutschen nach 1945 mit einer Bestandsaufnahme. Ein Fragebogen, in dem jeder über seine Vergangenheit Auskunft geben mußte, sollte über die weitere Verwendung der Befragten entscheiden. Ernst Jünger weigerte sich, Salomon nahm den Aufruf zur Gewissensforschung wörtlich und machte daraus einen der ersten großen Bestseller der Bundesrepublik. Herrlich ironisch nimmt er die Amis auf den Arm und erzählt die Geschichte Deutschlands im zweiten Dreißigjährigen Krieg. (EL) 1952 Richard Hasemann: Nasses Brot – hier bestellen Es gibt viele Romane aus der Kriegsgefangenschaft, aber dieser ist erschütternd. Warum? Weil in ihm die Sprache auf dieselbe Weise “zurückstirbt” wie die menschliche Regung, die Kameradschaft, das Vertrauen auf den anderen und die Hoffnung. Von uns wiederentdeckt, leider schon vergriffen. (GK) 1953 Wolfgang Koeppen: Das Treibhaus - hier bestellen Der Roman ist das Mittelstück der „Trilogie des Scheiterns“, mit der Koeppen zu einem der frühen Skandalautoren der Bundesrepublik wurde. Selbst der heutige Leser ahnt noch, warum das Buch damals die Gemüter erregte. Das Treibhaus ist die Stadt Bonn, genauer das Regierungsviertel, in dem sich Opportunisten gegenseitig etwas vorspielen. Die Hauptfigur, durch Exil und psychische Veranlagung ein Außenseiter unter den Abgeordneten, nimmt sich schließlich das Leben. (EL) 1954 Hans Hellmut Kirst: 0815 Der dreiteilige Roman ist ein Loblied auf den anständigen deutschen Soldaten des Zweiten Weltkriegs, egal welcher Dienstgradgruppe, der sich mit Schlauheit und Überlebenswillen den Nachstellungen der Vorgesetzten und des Feindes erwehren kann. Der Roman und die wenig später erfolgte Verfilmung, zu der Salomon das Drehbuch schrieb, kamen rechtzeitig zur Wiederbewaffnung. Gehobene Unterhaltungsliteratur, die bis heute ihren Platz behaupten konnte. (EL) 1955 Gerd Gaiser: Das Schiff im Berg Die Geschichte einer Landschaft, eines Bergs anhand von Episoden – zuerst Erdzeitalter, Fauna, Flora, ohne den Menschen, dann mit ihm, zuletzt von ihm zuviel. Ein Meisterwerk in Sprache und Zugriff – nur noch antiquarisch erhältlich. (GK) 1956 Heimito von Doderer: Die Dämonen – hier bestellen Ein Mammutwerk. Doderer, dieser Stilgott, hatte den ziegelsteinschweren Roman ( Nach der Chronik des Sektionsrates Geyrenhoff , so der Untertitel) in den Dreißigerjahren als “Theatrum Judaicum” konzipiert. Fertiggestellt hatte er das Buch erst zwanzig Jahre später – lange nach seiner Abkehr vom NS und als er sich längst dem Katholizismus zugewandt hatte. Ein Wien-Panoptikum, was für eine blendende Beobachtungsgabe! “In Österreich sind übrigens Leute, die keinerlei staatliche oder städtische Bezüge, Pensionen, Renten oder ähnliches genießen, sehr selten und gelten auch als minderwertig.” (EK) 1957 Max Frisch: Homo faber – hier bestellen Las man in der Schule und analysierte, wie der Homo faber, der Ingenieur, der einen Flugzeugabsturz überlebte, unter dem Einfluß und aus Liebe zur jungen Sabeth seine Sprache vom logischen ins poetische wandelte. Später las man noch einmal, nicht mehr analytisch: Es ist einfach ein Meisterwerk. (GK) 1958 Ernst Jünger: Jahre der Okkupation Nochmal Jünger, der bereits 1949 mit den Strahlungen ein Tagebuch der Kriegszeit vorlegte, das für Furore sorgte. Die Jahre der Okkupation schließen direkt daran an und stellen schon im Titel die Befreiung in Frage. Jünger reflektiert viel über die Frage, was der Weltgeist uns mit der Niederlage Deutschlands sagen will, er sammelt Nachrichten der überall hin verstreuten Freunde und verteidigt die Konservative Revolution. (EL) 1959 Wolf von Niebelschütz: Die Kinder der Finsternis – hier bestellen Er war Portenser, also Schüler auf der berühmten Landesschule Pforta bei Naumburg. Arbeitete als Redakteur und Autor, schrieb nicht viel Prosa, aber eben dieses Werk. Wer eintauchen will ins Mittelalter, muß zu diesem ganz großartigen Roman greifen, in dem die Ritter und Knappen verlieren, siegen, ankommen, frieren, schwitzen, in der Messe lungern, hart üben, Unfug treiben, ewig stolz und ewig verzagt sind und auf so derbe Art um die Weiber herumscharwenzeln, daß man sich denkt: klar, was auch sonst, und: die können sich ja wehren, und zwar so richtig. Satte Sprache, pralles Leben. (GK) 1960 Dieter Noll: Die Abenteuer des Werner Holt - hier bestellen Auch wenn das Buch in DDR-Schulen Pflichtlektüre und sein Autor sich gern von der SED in die Pflicht nehmen ließ, ist es in weiten Teilen ein authentisches Zeugnis des Schicksals der Flakhelfergeneration. Bis heute hat es seine Fans, nicht zuletzt, weil Noll mit der Person des Gilbert Wolzow unfreiwillig ein rechtes Idol geschaffen hat. (EL) 1961 Friedrich Georg Jünger: Kreuzwege. Erzählungen Der „kleine Jünger“ war ein miserabler Romancier, aber ein großer Erzähler. „Die Pfauen“, „Schwarze Malven“, „Urlaub“, „Hahnenkamm“: Die Stimmung ist stets schwer, hinzunehmen, an einem Ende angelangt. Muß man mögen, ich mags sehr. (GK) 1962 James Krüss: Timm Thaler oder Das verkaufte Lachen – hier bestellen Der gebürtige Helgoländer James Krüss (1926–1997), übrigens ein spätes (April 1944) NSDAP-Mitglied, hat zahlreiche großartige Kinder- und Jugendbücher verfaßt. Die Geschichte von Timm Thaler und seinem verkauften Lachen ist ikonisch und hat den Wert einer modernen Legende! Die Geschichte spielt in den 1920er Jahren. Timm hat dieses einzigartige, von Herzen kommende Lachen, obwohl er aus prekären Verhältnissen stammt und eigentlich wenig zu lachen hätte. Teuflische Kräfte wollen ihm diese Große Gesundheit abkaufen. Er läßt sich zunächst darauf ein – aber er wird es sich zurückholen… (EK) 1963 Marlen Haushofer: Die Wand – hier bestellen Frau Haushofer (1920–1970) wurde erst in jüngerer Zeit wiederentdeckt und als feministische Schriftstellerin gefeiert und abgeheftet. Das hat sie nicht verdient! Eine Frau reist für ein Wochenende in den Wald. Sie kann dann dem Wald nicht entkommen, weil zwischen ihr und draußen eine Wand gewachsen ist. Übrigens stark verfilmt . (EK) 1964 Johannes Bobrowski: Levins Mühle – hier bestellen Der Lyriker Bobrowski (1917–1965) fängt in diesem Roman noch einmal die undurchsichtige Welt des Ostens, in diesem Fall Westpreußens ein. Vor dem Hintergrund verschiedener Völker, Sprachen und Religionen erzählt Bobrowski eine einfache Geschichte vom Streit zweier Mühlenbesitzer, beide auf ihre Art Originale. (EL) 1965 Hans J. Stenzel: Erlebnisse eines Drückebergers Der Karikaturist Stenzel, der 1967/68 mit seinen Zeichnungen den Unmut der Westberliner Studenten auf sich zog, hat mit seinem einzigen Roman einen deutschen Soldaten Schwejk geschaffen. Der Sanitätssoldat Blume verabscheut das Soldatsein, schafft es aber, sich mit dem scharfen Verstand des Berliners, der sich dummstellt, allen brenzligen Situationen zu entkommen. Auf der Station für Geschlechtskrankheiten, mitten im besetzten Rußland, läuft er zu Hochform auf. (EL) 1966 Joachim Fernau: Disteln für Hagen – hier bestellen Wohl der beste Fernau: Die Nacherzählung des deutschen Mythos schlechthin, des Nibelungenlieds, aber mit einem ganz eigenen Zungenschlag: Hagen ist der eigentliche Held, der staatstragende Entsager, der Baum, die Säule, derjenige, der tut, was getan werden muß, ohne langes Gerede und ohne Ausflucht. Lesen: zuerst das Lied selbst, dann diese Deutung. (GK) – 1967 war literarisch zumindest in Deutschland ein trübes Jahr, zu dem auch dem Spiegel nichts einfällt. Es ist nichts Nennenswertes erschienen, wenn man einmal von Ernst Jüngers Subtilen Jagden absieht. Aber dreimal Jünger wäre dann doch etwas viel. – 1968 Siegfried Lenz: Deutschstunde – hier bestellen Literarische Vergangenheitsbewältigung par excellence. Wer verstehen will, wie Literatur dem Zeitgeist zum Durchbruch verhelfen kann, sollte die Deutschstunde lesen. Die Ironie der Geschichte: Die Geister, die Lenz rief, machten ihm später selbst den Prozeß und sahen in seiner Darstellung des Malers Emil Nolde eine unstatthafte Verharmlosung. (EL) 1969 Jurek Becker: Jakob der Lügner – hier bestellen 1970 Thomas Bernhard: Das Kalkwerk – hier bestellen Warum überhaupt etwas von Thomas Bernhard? Nun, man muß etwas von ihm gelesen haben, wenigstens etwas. Das Kalkwerk eignet sich, denn es ist der krasse Bernhard, der sezierende: Ein Wissenschaftler zieht sich in ein altes Kalkwerk zurück, um endlich eine Studie über das Gehör zu schreiben. Er mißbraucht für seine Versuche seine gelähmte Frau, liest ihr Novalis vor, wenn sie spurt, und wenn nicht, etwas, das sie nicht mag. Wenn man Bernhard liest, verfestigt sich der Eindruck, daß man im Leben kaum vorankommen kann. Das ist schon eine gute Lektion! (GK) 1971 Otfried Preußler: Krabat – hier bestellen Diese Geschichte von der Mühle im Koselbruch, den Verlockungen und dem Preis der Magie und dem Sieg der Liebe und des Lichts über das Böse und die Dunkelheit – das ist Otfried Preußlers Meisterstück. Die Verfilmung ist schlecht, man muß lesen, gerade als Erwachsener noch einmal. (GK) 1972 Peter Bamm: Eines Menschen Zeit Peter Bamm (eigentlich Curt Emmrich) war Soldat, Arzt und Journalist, eine Vielfachbegabung, die schon bei seinem ersten Bestseller Die unsichtbare Flagge spürbar war, in dem er die ethisch intakte Haltung des deutschen Sanitätswesens im Zweiten Weltkrieg schildert. Seine Autobiographie geht nicht nur weit über diese Zeit hinaus, sondern zeigt den Autor auch als Philosophen im besten Sinne. (EL) 1973 Franz Fühmann: 22 Tage oder die Hälfte des Lebens Franz Fühmann (1922–1984), sich mit 14 Jahren selbst als „Faschist“ titulierend, später SA-Mann, noch später überzeugter Stalinist und am Ende doch geläutert, ist einer meiner Liebsten. Dieses jähe Spiel zwischen Vernunft und Leidenschaft! Aber immer „gut“ sein wollend! Dieser Tagebuch-Bericht über eine Ungarn-Reise gehört zum Subtilsten, was die DDR-Literatur hervorbrachte. (EK) 1974 Arno Surminski: Jokehnen oder Wie lange fährt man von Ostpreußen nach Deutschland – hier bestellen Der Roman wurde erst mit einiger Verzögerung zum Erfolg, hat sich aber seither als gültige Darstellung Ostpreußens in der Zeit der dreißiger und vierziger Jahre etabliert. Aus der Sicht eines Heranwachsenden werden die gesellschaftlichen und politischen Veränderungen geschildert, die schließlich in den apokalyptischen Erfahrungen der Eroberung durch die Sowjets münden. Das Buch ist nicht zuletzt deshalb so ergreifend, weil Surminskis Eltern nach Rußland verschleppt wurden und der kleine Arno nur durch glückliche Umstände nicht das Schicksal der Wolfskinder teilen mußte. (EL) 1975 Horst Bienek: Die erste Polka Erster Band der Tetralogie Gleiwitz. Eine oberschlesische Chronik in vier Romanen . Erzählt wird die Geschichte der Familie Piontek in der Grenzstadt Gleiwitz am Vorabend des Zweiten Weltkriegs. Die „müden, ernsten erloschenen Gesichter“ der Menschen sehen „ganz anders aus als 1914, als der Kriegsausbruch ein großes Fest für alle gewesen ist.“ (EK) 1976 Reiner Kunze: Die wunderbaren Jahre - hier bestellen 1977 Fritz Zorn: Mars – hier bestellen 1978 Walter Kempowski: Aus großer Zeit – hier bestellen Die Deutsche Chronik Kempowskis umfaßt neun Romane, von denen Tadellöser und Wolff (1971) der erste und bekannteste ist. Aus großer Zeit ist, wenn auch später erschienen, chronologisch der erste Band der Reihe. Er spielt vor und während des Ersten Weltkriegs und zeichnet ein ganz anderes Bild als Heinrich Manns Der Untertan . (EL) 1979 Michael Ende: Die unendliche Geschichte – hier bestellen Das beste, tiefgründigste Jugendbuch in deutscher Sprache. Überbordende Phantasie ohne billige Effekte. Seelenauslotung, Tapferkeit, Selbsterkenntnis und lange Wege – und vor allem der Kampf gegen das Nichts. Vor dem inneren Nichts stehen so viele junge Menschen – aber jeder hat auch den Keim einer ganzen Welt in der Hand. (GK) 1980 Willi Fährmann: Der lange Weg des Lukas B. Eine Zimmermannsbrigade verläßt Ostpreußen, um in der Neuen Welt, in Amerika, Geld zu verdienen und das Elend zuhause zu mildern. Lukas Bienmann ist dabei, Lehrling noch, aber bald ein vollwertiger Geselle. Man landet an, verdingt sich, manche bleiben, manche kehren zurück – so ging es tausenden. Ein Stück deutscher Geschichte für Leser ab 14. (GK) 1981 Botho Strauß: Paare, Passanten – hier bestellen Für manch einen reduziert sich das Werk von Strauß auf einen einzigen Essay, dabei hat der Autor seiner Kulturkritik schon viel früher literarischen Ausdruck verliehen. Hier geht es um das Seelenleben der BRD, um Oberflächlichkeit und Hedonismus, um Unverbindlichkeit und fehlenden Ernst. Wie unabsichtlich beobachtet und notiert, entsteht ein Kaleidoskop der geschichtslosen Jahre. (EL) 1982 Helmut H. Schulz: Dame in Weiß – hier bestellen Eine Frau erklärt sich: Wie war das unter der nationalsozialistischen Herrschaft, wie gut konnte man leben, wann ging es bergab, wie durchstand man den Endkampf in Berlin? In der DDR erstmals erschienen, es mußte auf diese Liste: Der Autor vermachte unserem Verlag kurz vor seinem Tod die Rechte an diesem Roman und dem Nachfolgeband. (GK) 1983 Sten Nadolny: Die Entdeckung der Langsamkeit – hier bestellen Nadolny zeichnet den britischen Forscher und Seeoffizier John Franklin als Charakter langsamer Gründlichkeit, der dadurch den Fortschritt und die damit verbundene Hektik konterkarierte und beharrlich an sein Ziel gelangte. Der Buchtitel wurde zur stehenden Wendung. Eines der Bücher, deren Qualität außerhalb jeder Diskussion steht. (GK) 1984 Günter de Bruyn: Neue Herrlichkeit – hier bestellen Die Abneigung de Bruyns gegen den SED-Staat war 1984 bereits so offensichtlich, daß der Roman zunächst nur im Westen erscheinen konnte. Da er Aufsehen erregte, erschien er noch im gleichen Jahr auch in der DDR. Es geht um einen verwöhnten Jüngling der DDR-Nomenklatura, der in einem Dichterheim (Schloß Wiepersdorf) mit der Wirklichkeit konfrontiert wird und seine Doppelmoral nicht ablegen kann – die DDR im Brennglas, geschildert von ihrem besten Erzähler. (EL) 1985 Patrick Süskind: Das Parfüm – hier bestellen Wenn Leute sich unterhielten, ob sie wahrnehmungsmäßig der „visuelle“ oder der „auditive“ Typus seien (also mehr über´s Sehen oder Hören aufnehmen), war ich stets die dritte Fraktion, die olfaktorische, die „Riecherin“. Schon deshalb ist dieser Roman für mich eine Offenbarung. Ich las ihn so gern, aber ich roch ihn auch zur Neige! 18. Jahrhundert: Der Waisenjunge Jean-Baptiste Grenouille hat einen außergewöhnlichen Sinn für Gerüche – er wird Meisterparfümeur. Doch seine Besessenheit, den perfekten Duft zu kreieren, führt ihn auf einen dunklen Pfad, der in Mord und Wahnsinn mündet. Über 20 Millionen verkaufte Exemplare und zu Recht Schullektüre! (EK) 1986 Horst Stern: Mann aus Apulien – hier bestellen Man denkt als Anhänger der ghibellinischen Seite und Kaiser Friedrichs II. lange, daß die Biographie, also das Lebensbild, das Ernst Kantorowicz als George-Schüler verfaßt hat, das Maß aller Dinge sei. Aber das stimmt nicht. Horst Stern öffnet Türen: Sein Roman ist in Ich-Form abgefaßt und fühlt sich in den Kaiser ein. Es gibt nicht viele historische Romane von dieser Qualität. (GK) 1987 Joachim Lottmann: Mai, Juni, Juli Den Terminus „Popliteratur“ gab es damals noch nicht. Aber DAS war Popliteratur. Man war 1987 bereits „politisch korrekt“, ohne daß es diesen Begriff gegeben hätte. Lottmann, der heute ein kühler Alter ist, hat bereits damals nicht mitgemacht. Eine wunderschön wabernde Lektüre. (EK) 1988 Christoph Ransmayr: Die letzte Welt – hier bestellen „Keinem bleibt seine Gestalt“ lautet der Kernsatz dieses postmodernen Romans. Er ist die denkbar freieste und luzideste Adaption des Ovid-Stoffs und seiner Metamorphosen – auch sprachlich ein Geniestreich. So kann man mit Überlieferung verfahren – wenn man es kann. Unbedingte Empfehlung! (GK) 1989 Edgar Hilsenrath: Das Märchen vom letzten Gedanken - hier bestellen Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Anmelden Registrieren Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen",
        "last_processed": "2024-11-21",
        "new_article_phrases": [
            "Intellektualisten",
            "tiefgründigste",
            "tiefgründigste Jugendbuch",
            "Typenschule",
            "Gewissensforschung",
            "Zeltbuch",
            "Dienstgradgruppe",
            "Seelenauslotung",
            "Seeoffizier",
            "Selbstzuschreibungen",
            "Stilgott",
            "Keinschriftforscher",
            "Flakhelfergeneration",
            "Jokehnen",
            "Keinschriftforscher Lindhoff",
            "ziegelsteinschweren",
            "ziegelsteinschweren Roman",
            "Vielfachbegabung",
            "frühen Skandalautoren",
            "dummstellt",
            "ghibellinischen",
            "zurückstirbt",
            "Portenser",
            "gewisse Selbstzuschreibungen",
            "Riecherin",
            "George-Schüler",
            "Wien-Panoptikum",
            "Keilschriftforscher",
            "Jahrgangsempfehlung",
            "DDR-Schulen",
            "Geyrenhoff",
            "Drückebergers",
            "DDR-Nomenklatura",
            "Sektionsrates",
            "ghibellinischen Seite",
            "Entsager",
            "Ovid-Stoffs",
            "Skandalautoren",
            "staatstragende Entsager",
            "luzideste Adaption",
            "Dichterheim",
            "Tagebuch-Bericht",
            "luzideste",
            "Zimmermannsbrigade"
        ],
        "new_comment_phrases": [
            "mühelohnendes",
            "nölend-heulendem",
            "pseudologische",
            "Schwrierige Patientien",
            "Höllenschilderungen",
            "Neuerfahrens",
            "deutsche Eigentuemlichkeit",
            "Einbandmotiv",
            "Krabat-Motiv",
            "Verstummens",
            "Widerstandsrituale",
            "Selbst-Erzählungen",
            "Hotzenplotz-Wiki",
            "Zwangsvorleser",
            "netter Zitatstelle",
            "Architektursensibilität",
            "diaristischen Trilogie",
            "Pop-Literatur",
            "Nonkombattanten",
            "vorbleiben",
            "Fernaus",
            "Überlebenskämpfen",
            "depperter",
            "letzerer dazurück",
            "Schatzbuch",
            "Schwrierige",
            "vorgetragenen Hörbuch-Fassung",
            "narzißtischer",
            "Enttaeuschungen",
            "danteske Höllenschilderungen",
            "Kulturbringer-Deutschland",
            "hochbegeistert",
            "familiäre Häuserfinanzierung",
            "depperter Polizei",
            "Crisium",
            "klares Ausgleichsangebot",
            "konstitutionell-reaktionären Grundsympathie",
            "Ausnahmeabstand",
            "Hörbuch-Fassung",
            "Kommentariats",
            "Vielvölkermörder",
            "Patientien",
            "Ausgleichsangebot",
            "Eigentuemlichkeit",
            "Schlussball",
            "Ursprunge",
            "konstitutionell-reaktionären",
            "Silbendreher",
            "Quasi-Teufel",
            "langatmigem",
            "Erwähltem",
            "Herbst-Offensive",
            "neugierigen Ursprunge",
            "Häuserfinanzierung",
            "diaristischen",
            "Partei-Silos",
            "volkscharakterlichen Mängel",
            "Kopierladen",
            "volkscharakterlichen",
            "Gaiser Schlussball",
            "eigenartige Prosastil",
            "Halbtrauer",
            "Nachkriegsliste",
            "Bewältigungsliteratur",
            "dazurück",
            "Interieurbegehungen",
            "Phänomenologien",
            "Digressionen",
            "Krabatstoffs",
            "mühelohnendes Schatzbuch",
            "Kalkwerks",
            "Prosastil",
            "narzißtischer Verhältnisse",
            "Einstiegstipp",
            "Argumentatiosmuster",
            "pseudologische Ketten",
            "Kriegsschilderungen",
            "nachträglichen Kriegsschilderungen",
            "Lebensschlag",
            "verurteilten Argumentatiosmuster",
            "Zitatstelle",
            "Stoßrichtigungen"
        ],
        "static_checksum": "94c45ff913e688e22c1a796fafc25d95a3280a5459e0a444d35ab1bf8fc676be",
        "title": "Hundert Jahre, hundert Romane – 1946 bis 1989"
    },
    {
        "_id": "6749c538752524e5d329bef3",
        "url": "https://sezession.de/69783/hundert-jahre-hundert-romane-1924-bis-1945",
        "comments": [
            "Hesperiolus",
            "Erscheint denn hoffentlich bald Helmuth Kiesels, irgendwo angeraunte, becksche Geschichte der Deutschen Literatur 1933-1945? Von den Genannten sind Marmorklippen und Glasperlenspiel meine Wieder- und Wiedergelesenen. Doderers „Dämonen“ , entstehungszeitlich teils hier her gehörigen, folgen wohl in der zweiten Phase, die ich einer – literaturaffinen, unglücklich geliebten japanischen – Freundin als größtes, den „Zauberberg“ in die Ecke stellendes, extrakanonisches Gipfelwerk deutschsprachigen Romanschaffens angekniet habe.  Henry Benraths (nom de plume) „Ball auf Schloß Kobolnow“ (1931) wäre auch zu nennen.",
            "RMH",
            "Die Spiegel-Liste, die hinter paywall versteckt ist, ist, wie fast jede Liste, natürlich anmaßend (\"die Besten\"). Das schöne an Literatur ist, dass man sie lesen & für gut befinden kann, auch wenn man mit dem Autor in anderen Fragen, bspw. politischen, großen bis kompletten Dissens haben kann. Bei mir hätte daher bspw. Döblin, ein Autor, mit dem ich außerhalb seiner Bücher wenig anfangen kann, schon seinen Platz gefunden. Das man mit seiner eigenen Liste Kontrapunkte setzt, daran ist nichts auszusetzen. Das einzige, woran ich ein bisschen kriteln will, ist der Umstand der Mehrfachbesetzung pro Jahr & dann nennt man von J. Roth nur die Kapuzinergruft. Also wenn man Roth schon überhaupt mit der Kapuzinergruft aufnimmt, dann doch auch mit dem Radetzkymarsch. Auch wenn es formal eigenständige Werke sind, gehört das einfach zusammen. Oder man hätte nur das spätere \"die heilige Legende vom Trinker\" genommen (das Spinnennetz ist mit 1923 zu früh). Wie auch immer, bin gespannt auf die folgenden Jahre. Und da jetzt die dunkle Jahreszeit ist, wo man Abends gerne mal zu Hause sitzt, fände ich es sehr schön, wenn die Reihe der Live-Stream-Autorenvorstellungen von Kubitschek/Lehnert wieder aufgenommen werden könnte.",
            "Gracchus",
            "Die Zauberberg-Verfilmung von Lindenstraßen-Mann Geissrndörfer - \"kongenial\"? - kaum zu glauben. \"Glasperlenspiel\" ist mir auch das liebste von Hesse und eins meiner liebsten. Soweit ich die Bücher gelesen, hätte ich sie ausgewählt. Mir fehlt nur eins von Leo Perutz. Vielleicht ist der aber Die Steinerne Brücke nach 45 dabei. Wen ich gerade entdeckt habe: Horst Wolfram Geißler. \"Der liebe August\", das einzige, was derzeit noch lieferbar - ein wunderbarer Roman vom Bodensee - von 1921 - aber er hat danach noch Anderes geschrieben.",
            "Hesperiolus",
            "@ RMH - Sie haben Döblin angeführt: Habe \"Berge, Meere und Giganten\" im dritten Anlauf, als Sekundaner und Primaner scheiternd, und dann fiebernd als Student durchdringend gelesen (die Bücher warten auf ihre Zeit!): Das schlägt sogar Wuwwerboezer!",
            "Andreas J",
            "Vielen Dank für die Arbeit.Apropos Spiegel. Es wäre Zeit, dass die „Spiegel-Bestsellerliste“ endlich Konkurrenz bekommt und der aufdringlich-hässliche Spiegel-Werbeaufkleber (hat etwas von einer TÜV-Plakette für Politische Korrektheit) auf jedem bekannten Buch verschwindet. Selbst X-Bestseller oder ein Börsenblatt-Sticker wären mir lieber. Aber solange selbst konservative Autoren damit ihr Buch bewerben, bzw. Verlage auf die Werbewirksamkeit setzen, wird das wohl nichts.",
            "Franz Bettinger",
            "\"Kleiner Mann was nun“ hat mich tief bewegt. Es war DAS Buch, das mir klar machte, warum Hitler an die Macht kommen musste. Fallada's Pendant in den US hieß John Steinbeck, dem mit dem Roman \"Früchte des Zorns\" dasselbe schaffte.",
            "dojon86",
            "@Gracchus Auch ich bin ein großer Liebhaber der österreichischen Phantastik und besonders von Leo Perutz. Sein Buch \"Nachts unter der steinernen Brücke\", aber auch \"der schwedische Reiter\" gehört zu meinen Lieblingsbüchern.",
            "Franz Bettinger",
            "Als Kriegsroman berauschte mich \"Einen Bessern findst du nicht“ von Andreas Engermann. Muss sagen, es fällt mir heute viel schwerer als früher belletristische Bücher zu lesen (z.B. über die Liebe, Pubertäts- oder Bergsteiger-Probleme etc.). Ich ertrage auch  eine gewisse Art von Humor und Leichtigkeit nicht mehr. Lese fast nur noch Werke über die Hölle (Krieg…). Es muss an der Hölle liegen, in die ich - nein, nicht mich; ich bin ihr irgendwie entwischt, aber - meine Welt (spätestens seit Merkel der Schrecklichen) geworfen sehe. Die Menschen sind wahnsinnig geworden. Weiß nict, wie viele rote Pillen ich geschluckt habe.",
            "Karl Otto",
            "Warum sind eientlich nur deutschsprachige Autoren in der Liste, ist es beim Spiegel auch so? Manhatten Transfer von John dos Passos (1925), die Romane von Hemingway oder George Orwell u.a. gehören jedenfalls in eine solche Liste.",
            "antwort: auch auf der spiegel-liste sind es nur deutschsprachige.",
            "RMH",
            "@Hesperiolus, um ehrlich zu sein, kenne ich von Döblin nur 2 Werke, \"Berlin Alexanderplatz\" und das von Ihnen genannte \"Berge, Meere und Giganten\". Letzteres scheint aus dem Jahr 1924 zu sein. Da würde ich dem Zauberberg, der auf diesem Startplatz steht, da breiteres Publikum ansprechend und wegen der mustergültigen Darstellung Modernist/ Fortschrittler (Settembrini) und echtem Reactionär (Naphta - was kann man aus dessen Äußerungen alles als Rechter lernen!), dann auch knapp den Vorzug geben. @Gracchus, die Zauberberg-Verfilmung könnte das Beste sein, was Geißendörfer als Regisseur gelungen ist (aber auch nur in der Langfassung fürs Fernsehen). Seine (B)Lindenstraße hingegen war Volkserziehung für das ganz, ganz Armen ...",
            "Ein gebuertiger Hesse",
            "Großartiges Projekt und tolle, kurz & knackige Charakterisierungen einzelner Titel. SO geht Kanonisierung von der rechten Seite. Bravo. Vorfreude auf die nächsten Folgen.",
            "Karl Otto",
            "@RMH: Döblin ist um Klassen besser als Thomas Mann (für mein Empfinden). Seine frühen Erzählungen, Wallenstein (großartige, expressionistisch erzählte Geschichte des 30jährigen Krieges), November 1918, alles große, realitätsgesättigte Literatur. Nicht Geschichten über Ästheten und Kaufleute wie bei Mann. Döblin hatte übrigens eine Abneigung gegen Thomas Mann.",
            "Liselotte",
            "Sehr gut, rechtzeitig zu Weihnachten noch Anregungen für Buchgeschenke.",
            "Laurenz",
            "@Karl Otto @RMH ... Nicht Geschichten über Ästheten & Kaufleute wie bei Mann. ... Wir leben nicht von den Wallensteins, wenn auch von Clausewitz, aufgrund der Dichte, das schwerste Buch meines Lebens war, das Militär natürlich den Staat macht oder nicht. (Mußte jeden Absatz 3x lesen.) T. Mann beschreibt in den Buddenbrooks exemplarisch, wovon unser Land lebt, einigermaßen ehrbare Kaufleute. In den Buddenbrooks zeigt sich auch das ganze grün-degenerierte Desaster seiner Familie. Was produziert schon ein Roman mit Nobelpreis an volkswirtschaftlichen Mehrwert im Vergleich zu einem funktionierenden Kontor in einer Hansestadt? Gerade die ganzen Versager-Frauen in der Familie hätten, statt Konversation beim Ostfriesen-Tee zu halten, sich lieber mal ins Kontor gestellt & die Buchhaltung erledigt. Ja, das war dem Herrn Mann zu langweilig, lieber die eigene Faulheit in schöne Worte therapieren. Kein Wunder, daß sich bei der eigenen nichtigen Existenz, die halbe Familie selbst exekutiert, exakt das, was Grüne vom weißen Methanfurzer heute wollen.",
            "RMH",
            "Döblin hatte übrigens eine Abneigung gegen Thomas Mann. @Karl-Otto: Das soll wohl auf Gegenseitigkeit beruht haben. T. Mann soll einmal gelästert haben, dass Döblins Bücher zwar gerne gekauft werden, aber selten bis zum Ende gelesen werden. Wie auch immer, Mann ist bei der Rechten wegen seinem Verhalten im WK II ein bisschen in Ungnade gefallen. Meiner Meinung nach darf man sich dadurch keine Scheuklappen aufsetzen. Mit den \"Betrachtungen eines Unpolitischen\", hat er ein echtes Schlüsselwerk der konservativen Revolution geschrieben (sollte hier eigentlich jeder kennen), welches für sich steht. Ich finde, Döblin und Mann lassen sich nicht so richtig vergleichen und wenn sie sich gegenseitig nicht gemocht haben, dann ist das bei großen Schriftstellern oftmals auch Ausdruck dafür, dass sie jeweils beim Anderen dessen Größe durchaus bemerkt haben. Goethe wäre mit Kleist nie so umgegangen, wie er es tat, wenn er nicht dessen Qualität (und damit Konkurrenz) bemerkt hätte. Bei Schiller konnte er nicht anders, als sich durch Freundschaft zu verbinden oder auch verbünden. Bin auch gespannt, wie die Liste weitergeht.",
            "Boreas",
            "Folgende Ergänzungen würde ich noch gern anbringen: 1924 Hans Sterneder „Der Wunderapostel“ 1928 Waldemar Bonsels „ Mario und die Tiere“ 1929 Max René Hesse „Partenau“ 1933 Hanz Heinz Ewers „Reiter in deutscher Nacht“ 1935 Ernst Glaeser „Der letzte Zivilist“ 1936 Friedrich Alfred Schmid Noerr „ Unserer guten Frauen Auszug“",
            "Gracchus",
            "@RMH, Karl Otto: Döblin hat gesagt, Mann schreibe \"Bügelfaltenprosa\". Mit dem \"Zauberberg\" hab ich mir stellenweise schwer getan, weil, pardon, jeder Furz von Hans Castorp über mindestens 3 Seiten ausgebreitet wird, wenn auch stilistisch meisterhaft. Mit \"Berlin, Alexanderplatz\" aber ebenfalls.",
            "Gracchus",
            "@Dojon86: Der schwedische Reiter liegt bei mir ganz oben aufm Stapel. \"Nachts unter der steinernen Brücke\" will ich wiederlesen. Es ist - ich habe extra nachgesehen - aus den 50ern, so dass ichs auf der nächsten Liste erwarte. Sehr gut auch \"Zwischen neun und neun\". Man hätte auch noch was von Herzmannovsky-Orlando auf die Liste setzen können. Von Hesse noch \"Steppenwolf\", ist, glaub von 1926/27.",
            "Gracchus",
            "@Hesperiolus: von Doderer kann man auch \"Die Strudlhofstiege\" nehmen - oder, wovon ich überaus angetan war, \"Die Wasserfälle von Slunij\".",
            "Antonio",
            "1932 Ernst von Salomon Die Geächteten. Ohne Zweifel",
            "links ist wo der daumen rechts ist",
            "Natürlich ließe sich zu jedem Kanon ein Gegenkanon erstellen; hier hätte ich bei der Sezessions-Liste – auch schon aus reiner Provokationslust - konsequent jeweils zwei Bücher aus unterschiedlichen „Lagern“ vorgestellt: also etwa zu 1929 Bronnen vs. Döblin oder Vicki Baum. Aber das sind eben keine Ausschließlichkeiten. Beides besteht nebeneinander – und hatte oder hätte auch weiterhin gut funktioniert. Was hindert einen Jünger-Leser auch Remarque oder Köppen zu lesen? Aber daß man auf die Verdienste der „inneren Emigration“ hinweist, ist natürlich wichtig. So wie vielleicht auch einmal ein Text über Martin Raschke und die kurzlebige Zeitschrift „Die Kolonne“ (1929-32) angebracht wäre. Und war dieses Lagerübergreifende und „Weltumspannende“ nicht genau das, was Max Scheler in seiner berüchtigten Weltkriegsschrift gemeint hat, wenn er schrieb, daß die Deutschen (im Gegensatz zu den angelsächsischen Krämerseelen) die „wahren Kosmopoliten“ seien? Für die Franzosen war der Gegensatz Universalismus - Nationalismus immer auch ein einigendes Band (wie von Mohler eindrücklich beschrieben). Es bleibt viel zu tun. ff",
            "MarkusMagnus",
            "1930 Robert Musils - Der Mann ohne Eigenschaften",
            "MarkusMagnus",
            "1930 Robert Musils Der Mann ohne Eigenschaften. Nicht ganz einfach zu lesen. Das Buch passt gut zur Philosophie der Kampfkunst von Bruce Lee. Be water my friend",
            "Andreas J",
            "@RMHUnd da jetzt die dunkle Jahreszeit ist, wo man Abends gerne mal zu Hause sitzt, fände ich es sehr schön, wenn die Reihe der Live-Stream-Autorenvorstellungen von Kubitschek/Lehnert wieder aufgenommen werden könnte. Ich schließe mich an, da stimmt so ziemlich alles, Ambiente, Getränke, die schönen Bücher auf dem Tisch und natürlich die Autoren- und Werkbesprechungen.",
            "Ein gebuertiger Hesse",
            "Walter Benjamin: \"Einbahnstraße\", 1928."
        ],
        "first_processed": "2024-11-18",
        "full_text": "Redaktion / 25 Kommentare Vor Wochen veröffentlichte der SPIEGEL eine Liste, die von 1924 bis 2024 für jedes Jahr den Roman des Jahres präsentierte - hundert Bücher also, zusammengestellt von Literaturkritikern und Feuilletonredakteuren. Ellen Kositza, Erik Lehnert und Götz Kubitschek sprachen über diese Liste, den Zweck solcher Zusammenstellungen und über die Auswahl des SPIEGEL im Podcast mit Christoph Berndt – hier kann man das nachhören , um die Romane geht es nach einer Stunde (genau ab 1.02.00). Lehnert kündigte in diesem Gespräch an, man werde eine eigene Liste füllen und für jedes Jahr einen Roman benennen. Es werde Überschneidungen zur SPIEGEL-Liste geben, aber natürlich werde die Sezession-Liste leicht zu erkennen sein. Hier ist sie nun, und in der Tat ist sie wesentlich anders. In ihr ist die Innere Emigration gewürdigt, dazu das, was 1950 bis 1980 erschien und verschüttging. Auch das, was jüngst erschien, kann anders sortiert werden. Veröffentlicht wird in drei Teilen. Weimarer Republik und Drittes Reich 1924–1945, Nachkrieg, DDR und BRD 1946–1989, Berliner Republik bis heute 1990–2024. Nicht alle, aber die meisten Bücher sind kurz kommentiert, EL steht für Lehnert, EK für Kositza, GK für Kubitschek. Dort, wo Ausgaben der Bücher erhältlich sind, ist auf antaios.de in einem eigenen Bücherschrank verlinkt . Weitere Links führen zu Literaturgesprächen und Videorezensionen. Der Kommentarbereich bleibt offen: Wer begründet ergänzen will, sollte das tun. Diskussionen darüber, ob solche Listen überhaupt sinnvoll sein könnten, finden keinen Platz: Sezession hielt die Arbeit für sinnvoll und hat sie geleistet. – – – Weimarer Republik und Drittes Reich – 1924 bis 1945 1924 Thomas Mann: Der Zauberberg - hier bestellen Eine Art invertierter Bildungsroman (der Held zieht nicht “hinaus”, sondern “hinein”) : Der 23jährige Hans Castorp reist für einen Kurzbesuch zu seinem Vetter Joachim Ziemßen, der sich in einem Sanatorium bei Davos kuriert. Die dort residierende Kurgesellschaft ekelt und fasziniert ihn. Zunächst wird der aufklärerisch gestimmte Demokrat, Freimaurer und Philanthrop Settembrini Castorps pädagogischer und intellektueller Meister – dann taucht ein geistiger Gegenspieler auf: der jüdische Katholik Naphta, eine auratische Figur mit Redegabe. Naptha plädiert für einen totalitären Gottesstaat. Castorps Auenthalt auf dem Zauberberg wird sich auf sieben Jahre erstrecken. Kongenial verfilmt übrigens 1981 von Hans Geißendörfer. (EK) 1925 Franz Kafka: Der Prozeß - hier bestellen Gegen die Verfügung Kafkas entschied der Nachlaßverwalter Max Brod, die Manuskripte zu veröffentlichen. Bedenken Sie bitte, wie jemand Kafkas Roman noch einmal neu und anders lesen muß, nachdem er in die Mühlen der Justiz geriet und im anonymen Verwaltungsstaat von Tür zu Tür irrt, ohne jemals jemanden anzutreffen, der nicht nur ein Rädchen ist, sondern umfänglich Bescheid weiß. “Mauer aus Kautschuk” hat Armin Mohler das genannt: keinen Hebelpunkt finden können … (GK) 1926 Arthur Schnitzler: Traumnovelle - hier bestellen Schnitzler, der damals schon alte Mann der „Wiener Moderne“, läßt ein Ehepaar in einer einzigen Nacht die ewigen Themen der Psychoanalyse – die Träume, das Unbewußte und die Sexualität – durchleben. 1999 kongenial verfilmt von Stanley Kubrick: Eyes wide shut . (EL) 1927 Arnold Zweig: Der Streit um den Sergeanten Grischa Zweig war ein weltanschaulich fragwürdiger Autor, aber ein großer Erzähler. Sein pazifistischer Roman spielt im Herbst des Jahres 1917 im Land OberOst und zeigt am Schicksal eines russischen Gefangenen, wie es ist, wenn die Mühlen der Militärverwaltung einmal in Schwung gekommen sind. (EL) 1928 Jakob Wassermann: Der Fall Maurizius – hier bestellen Der Roman um einen Justizirrtum und seine Aufklärung fragt nicht nur, ob es irdische Gerechtigkeit geben kann, sondern macht daraus einen Vater-Sohn-Konflikt, der geschichtlich einiges vorwegnimmt. In einer Nebenfigur taucht der ewige Jude, das Lebensthema Wassermanns, auf. (EL) 1929 Arnolt Bronnen: O.S. – hier bestellen Die Kämpfe um Oberschlesien nach dem I. Weltkrieg sind vergessene Geschichte. Deutsche Freiwilligenverbände sicherten deutsches Gebiet gegen den polnischen Übergriff. Zum Mythos wurde die Erstürmung des Annabergs durch das Freikorps Oberland. Die Weimarer Regierung blieb indifferent und stützte die Freiwilligen nicht. Bronnens Roman ist rasant, modern, fast schon experimentell und jedenfalls mit das Beste, was es literarisch über diese Jahre zu lesen gibt. (GK) 1930 Edwin Erich Dwinger: Zwischen Weiß und Rot – hier bestellen Teil zwei der großen Rußland-Trilogie Dwingers: Deutsche Gefangene kommen unter der Bedingung frei, auf Seiten der zarentreuen Verbände gegen die Revolutionstruppen zu kämpfen. Dwinger gelang eine der wenigen authentischen Darstellungen des entsetzlich grausamen Bürgerkriegs in Rußland zwischen 1917 und 1922. (GK) 1931 Erich Kästner: Fabian. Die Geschichte eines Moralisten – hier bestellen Eine Parabel auf die aus den Fugen geratene Weimarer Republik, in der die Hauptfigur vom Naivling zum Pessimisten wird, den nur seine Weltfremdheit davor bewahrt als Zyniker zu enden. Stattdessen stirbt der Nichtschwimmer beim Versuch, einen Ertrinkenden zu retten. (EL) 1932 Hans Fallada: Kleiner Mann, was nun? – hier bestellen Fallada schildert in seinem Bestseller die Verelendung und Perspektivlosigkeit der Angestellten während der Weltwirtschaftskrise am Schicksal eines jungen Ehepaars. Kein Buch fängt diese Jahre besser ein, keines ist so unerbittlich und lakonisch, keines schaut genauer hin. (EL) 1933 Franz Werfel: Die vierzig Tage des Musa Dagh – hier bestellen Das große Dokument der Ausmordung der Armenier durch die Osmanen im Verlauf des I. Weltkriegs – und des Widerstands einiger Dörfer in der Bergfestung auf dem Musa Dagh. (GK) 1934 Alexander Lernet-Holenia: Die Standarte – hier bestellen Österreich-Ungarns Heer am Ende des Ersten Weltkriegs: Nationalitätenrivalitäten brechen auf, die Truppe meutert, die Offiziere frönen dem Standesdünkel, ihnen entgleiten die Zügel. Aus dem Chaos rettet ein Fähnrich die Standarte seiner Einheit, aber die Zeit der äußeren Symbole ist vorerst vorbei, das Kaiserreich Geschichte. (EL) 1935 Werner Bergengruen: Der Großtyrann und das Gericht 1936 Eines der Jahre “in dunkler Zeit”, in denen überbordend viel Gültiges erschien. Darüber ist viel geschrieben worden – über die literarische Kontinuität und das gespaltene Bewußtsein der Epoche. Edgar Maass: Verdun Über den Ersten Weltkrieg, über die Materialschlachten, gibt es unzählige Romane, dieser ist besonders. Er beschönigt und verzerrt nichts. Er beschreibt die Schlacht so, daß der Leser sich dem unerbittlichen Sog des Geschehens nicht entziehen kann und trotzdem nicht die Orientierung verliert. Ohne jedes Pathos steht am Ende die Frage, ob die Besten nicht gefallen sind. (EL) llse Molzahn: Der schwarze Storch – hier bestellen Völlig magisch. Kein Leser wird diesem Sog entgehen! Posen, um 1900, auf einem Gut, das vom Ruin bedroht ist. Erzählt wird aus der Sicht der kleinen Tochter. Die Mutter: Pietistin mit „frommem Gesicht“. Der Vater: ein cholerischer Draufgänger. Er hat diese Rarität, den schwarzen Storch, erlegt. Der präparierte Vogel schwebt als Totemtier im Speiseraum und über der ganzen Szenerie. (EK) Siegfried von Vegesack: Baltische Tragödie Die Deutschen beherrschten lange das Baltikum, die Kaufleute und das Bildungsbürgertum in den Städten, der Adel auf dem Lande. Vegesack war einer von ihnen. Aus der Perspektive eines Heranwachsenden schildert er die Zuspitzung der Gegensätze zwischen Deutschen und Letten, die schließlich in Revolution und Bürgerkrieg führen. Die drei Bände erschienen zwischen 1933 und 1935, 1936 erfolgte die Ausgabe in einem Band, die bis heute lieferbar ist. (EL) Klaus Mann: Mephisto 1937 Gleich drei Grundwerke unserer Weltanschauung und Welterschließung: Jochen Klepper: Der Vater – hier bestellen Jochen Klepper hat DEN Roman über den preußischen Geist, seine Formung, seine Unvergleichlichkeit geschrieben. Das Buch war ab 1937 ein großer Erfolg, vor allem auch in den Kreisen der Wehrmacht. Es diente der geistigen Ausbildung des Offizierskorps. (GK) Horst Lange: Schwarze Weide – hier bestellen Neben „Erlkönig“ von Michel Tournier mein Lieblingsbuch. Düster, magnetisch, apokalyptisch, schillernd. Lange ist Schlesier – Heimat meiner Eltern… Ein junger Mann verbringt den Sommer kurz nach dem Ersten Weltkrieg auf dem Hof seines Onkels in Schlesien. Im Dorf gibt es eine Art unterirdisches Rumoren, seltsame Dinge bahnen sich an. Cora, die weibliche Hauptfigur, fesselt mich bis heute. Wie widerspenstig kann man sein? Neo Rauch sagte mal, „Schwarze Weide“ sei eine Inspirationsquelle für sein Bildwerk – das kann man sich gut vorstellen. (EK) Hans Fallada: Wolf unter Wölfen – hier bestellen Was hat die Hyperinflation von 1923 mit dem deutschen Volk gemacht? Sie hat den Glauben an die Zukunft zerstört und die Deutschen zu Materialisten gemacht, die nur noch einen Gedanken kennen: Geld. Nicht nur in den Städten regiert der Wahnsinn, auch auf dem Land. Fallada kennt beides aus eigener Erfahrung. Irgendwann hat der Spuk ein Ende, es wird sich zeigen, wer unbeschadet daraus hervorgegangen ist. (EL) Friedrich Reck-Malleczewen: Bockelson 1938 Auch die folgenden drei Werke konnte man als Arbeiten der Inneren Emigration und als Warnung und Mahnung lesen – oder eben nicht. Reinhold Schneider: Las Casas vor Karl V. – hier bestellen Der Dominikaner Las Casas war erster Bischof Mexikos und setzte sich bald gegen die Conquistadoren für die Rechte der Ureinwohner ein. Er trug vor Karl V. von Spanien vor und erreichte bedeutende Verbesserungen. Schneider schrieb sein Werk in der Überzeugung, daß mutig vor Hitler getreten werden müsse. Sein Roman wurde so gelesen und verstanden. (GK) Gertrud von le Fort: Die Magdeburgische Hochzeit – hier bestellen 1634 zerstörte die Katholische Liga unter Tilly das protestantische und widerständige Magdeburg und brandschatzte drei Tage lang. Rund 20 000 Einwohner kamen ums Leben. Im Roman mißlingt die Rettung, weil kaum einer derjenigen, die entscheiden können, nüchternen Verstand ansetzt: Trunkenheit, Besessenheit, Wahn, Verrat. Man las 1938 den Roman als Vorahnung darauf, daß ein neuer, verheerender Krieg wohl nicht verhindert werden könne. (GK) Joseph Roth: Die Kapuzinergruft – hier bestellen In der Wiener Kapuzinergruft werden bis heute die Angehörigen des österreichischen Kaiserhauses bestattet. Joseph Roth nimmt diese Tradition zum Ausgangspunkt seines letzten großen Romans, der den Faden des Radetzkymarschs wieder aufnimmt und ihm bis in die Gegenwart, dem Anschluß Österreichs an das Deutsche Reich, folgt. Der tiefe Pessimismus des Buches läßt erahnen, wie sehr Roth im Exil das alte Österreich vermißt hat. (EL) 1939 Und am Vorabend des Kriegsausbruches dann diese beiden Hämmer: Ernst Jünger: Auf den Marmorklippen – hier bestellen Die große Parabel auf Gewalt- und Schreckensherrschaft, auf Widerstandsformen und das ewige Pendelgesetz der Geschichte. Hier die verfeinerte Uferstadt Marina, dort die Reviere des Oberförsters und seiner Gesellen – als der Roman erschien, hielten es viele Leser für sicher, daß der Autor zur Rechenschaft gezogen würde. (GK) Ernst Wiechert: Das einfache Leben – hier bestellen Ein früher Aussteiger-Roman: Der Kriegsheimkehrer von Orla kommt mit dem lauten Berlin und seiner lebenssüchtigen Ehefrau nicht mehr zurecht und flieht auf eine Insel in einem See im Osten, um im einfachen Leben das wirkliche Leben zu finden. Widerstand durch Rückzug, Entzug? So las man diesen Bestseller. (GK) 1940 Erika Mitterer: Der Fürst der Welt Als typischer Roman der Inneren Emigration spielt seine Handlung in ferner Vergangenheit, in der Zeit der Inquisition. Es geht um Hexenwahn, um das Böse, das freie Bahn hat, wenn ihm niemand entgegentritt, und die Schleier, hinter denen es sich verbirgt. Die Doppelbödigkeit und der Gegenwartsbezug des Buches fielen nicht jedem auf, angeblich sahen die NS-Zensoren in ihm eine Abrechnung mit der katholischen Kirche. Vielleicht erschien es auch deshalb als eines der wenigen Bücher der Inneren Emigration auch in der DDR. (EL) 1941 Frank Thiess: Das Reich der Dämonen 1942 Stefan Zweig: Die Welt von Gestern. Erinnerungen eines Europäers Dieses Buch ist auch die Autobiographie eines wachen Beobachters und nahezu ressentimentfreien Großbürgers, der in den zwanziger Jahren zu den erfolgreichsten deutschen Schriftstellern gehörte, vor allem aber die Schilderung einer Epoche mit all ihren Facetten. Ins Exil gezwungen, blickt Zweig auf eine Welt zurück, in der Europa in höchster Blüte stand und als Maßstab galt. Zweig nahm sich 1942 das Leben, das Buch erschien postum. (EL) 1943 Hermann Hesse: Das Glasperlenspiel – hier bestellen Hesse wird bis heute viel gelesen und verfilmt. Das Glasperlenspiel gehört zu den anspruchsvollsten Büchern dieses Autors, der dem Kitsch nicht immer widerstehen konnte. Es ist gleichzeitig sein letzter Roman. Wie so oft bei Hesse steht ein Schüler-Meister-Verhältnis im Mittelpunkt der Handlung. Es geht um die Frage, wie man geistig wachsen kann und ein ganzer Mensch wird. (EL) 1944 Horst Lange: Die Leuchtkugeln Daß diese Erzählungen (neben den Leuchtkugeln enthält der Band auch Auf den Hügeln vor Moskau ) noch 1944 erscheinen konnten, grenzt an ein Wunder. Nicht nur, daß der Autor zu dieser Zeit schon längst in Ungnade gefallen war, die Schilderung des Krieges in derart unheroischer und zwischenmenschlich verbindlicher Art steht in starkem Widerspruch zum nationalsozialistischen Rasse- oder Weltanschauungskrieg. (EL) 1945 Carl Zuckmayer: Der Seelenbräu Das Blog der Zeitschrift Sezession ist die wichtigste rechtsintellektuelle Stimme im Netz. Es lebt vom Fleiß, von der Lesewut und von der Sprachkraft seiner Autoren. Wenn Sie diesen Federn Zeit und Ruhe verschaffen möchten, können Sie das mit einem Betrag Ihrer Wahl tun. Sezession DE58 8005 3762 1894 1405 98 NOLADE21HAL Für diesen Beitrag ist die Diskussion geschlossen. Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche hell dunkel hell dunkel Konzept Autoren Benedikt Kaiser Caroline Sommerfeld Daniel Fiß Ellen Kositza Erik Lehnert Götz Kubitschek Heino Bosselmann Martin Lichtmesz Martin Sellner Nils Wegner Archiv Bestellen Suche Anmelden E-Mail RSS-feed teilen teilen teilen teilen",
        "last_processed": "2024-11-18",
        "new_article_phrases": [
            "Nationalitätenrivalitäten",
            "Auenthalt",
            "Rußland-Trilogie",
            "ewige Pendelgesetz",
            "Großtyrann",
            "Marmorklippen",
            "SPIEGEL-Liste",
            "zarentreuen Verbände",
            "llse",
            "Redegabe",
            "Feuilletonredakteuren",
            "Sezession-Liste",
            "Pendelgesetz",
            "Verwaltungsstaat",
            "zarentreuen",
            "Oberförsters",
            "anonymen Verwaltungsstaat",
            "Nachlaßverwalter",
            "llse Molzahn",
            "Conquistadoren",
            "Videorezensionen",
            "Schüler-Meister-Verhältnis",
            "brandschatzte",
            "verschüttging",
            "meutert",
            "Aussteiger-Roman",
            "NS-Zensoren",
            "Ausmordung",
            "ressentimentfreien"
        ],
        "new_comment_phrases": [
            "Bergsteiger-Probleme",
            "Jünger-Leser",
            "Marmorklippen",
            "Weltkriegsschrift",
            "Sezessions-Liste",
            "Reactionär",
            "berüchtigten Weltkriegsschrift",
            "Börsenblatt-Sticker",
            "X-Bestseller",
            "Methanfurzer",
            "Wunderapostel",
            "Sekundaner",
            "Spiegel-Liste",
            "Spiegel-Werbeaufkleber",
            "weißen Methanfurzer",
            "spiegel-liste",
            "realitätsgesättigte Literatur",
            "Krämerseelen",
            "Mehrfachbesetzung",
            "grün-degenerierte",
            "Wiedergelesenen",
            "grün-degenerierte Desaster",
            "Versager-Frauen",
            "echtem Reactionär",
            "reiner Provokationslust",
            "kriteln",
            "angekniet",
            "literaturaffinen",
            "realitätsgesättigte",
            "extrakanonisches Gipfelwerk",
            "Herzmannovsky-Orlando",
            "angeraunte",
            "Kanonisierung",
            "aufdringlich-hässliche",
            "extrakanonisches",
            "Wuwwerboezer",
            "Provokationslust",
            "aufdringlich-hässliche Spiegel-Werbeaufkleber",
            "Live-Stream-Autorenvorstellungen",
            "Gegenkanon",
            "Ausschließlichkeiten",
            "Zauberberg-Verfilmung",
            "Gipfelwerk",
            "Ostfriesen-Tee",
            "angelsächsischen Krämerseelen"
        ],
        "static_checksum": "2574e68f950659a3d3bb28422ccd770c75f304e38a3829057db2ff7e0808772a",
        "title": "Hundert Jahre, hundert Romane – 1924 bis 1945"
    }
]